{"doc_id": "-    -  .pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "بيانات الفواتير الضريبية الصادرة من المسجلين\nبدفاترها.\n\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صأ :اتأهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n\n[[PAGE 59]]\nالمصلحة باسم من يفوضه باصدار الشهادة المشار إليها\nونموذج توقيعه.\nثانياً بالنسبة لاحتياجات الجهات الأخرى:\n1-تسري‏ أحكام المادة ‎)18(‏ من القانون على احتياجات كل\nمن الجهات التالية اللازمة لأغراض التسليح للدفاع والأمن\nالقوي:\n(أ)الشركات والوحدات والهيئات التابعة لوزارة الإنتاج\n(ب) وزارة الداخلية.\n(ج) الهيئة العربية للتصنيع.\n(د)هيئة الأمن القوي.\n\n(5)هيئة الرقابة الإدارية. *\n\n*(معدلة بقرار بالقرار الوزارى\n\n-11 ‏بتاريخ‎ 100\n\n \n\nمارس-10010)‏\n‎-1‏ يصدر الوزير أو رئيس الهيئة المختصء أو من يفوضه»\nشهادة تفيد بأن هذه الاحتياجات لأغراض التسليح للدفاع\nوالأمن القومي على أن يخطر رئيس المصلحة باسم من\nيفوضه ونموذج توقيعه.\n‎-'0‏ تسري بالنسبة لهذه الجهات كل فيما يخصه الأحكام\nوالإجراءات المنصوص عليها في البنود (؟) و (5) و(1) و(/)\n\nمن الفقرة أولا من هذه المادة.\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 60]]\n:-تلتزم الجهات المشار إليها بسداد الضريبة على ما تشتريه\nلغير الأغراض المنصوص عليها في هذه المادة» وعلى ما يتم\nبيعه لجهات غير معفاة من الضردبة.\nوفى جميع الأحوال فإن كافة السلع والمعدات والأجهزة\nوالخدمات الخامات ومستلزمات الإنتاج والأجزاء الداخلة في\nتصنيع السلع والخدمات المباعة لتلك الجهات معفاة من\nالضريبة وفى حال سداد ضريبة على ما سبق يحق للبائع\nالمسجل خصم أو تسوبة أو رد تلك الضريبة حسب الأحوال.\n(مادة ‎14‏ مكرراً) (مادة 4\" مكرر)\nيعلق أداء الضريبة المستحقة علي الآلات والمعدات الواردة من في تطبيق احكام المادة (8؟ مكرراً) من القانون يكون تعليق\nالخارج او المشتراة من السوق المحلية للمصانع والوحدات | الضريبة المستحقة على الآلات والمعدات الواردة من الخارج\nالإنتاجية لاستخدامها في الإنتاج الصناعي» وذلك لمدة سنة من | او المشتراة من السوق المحلية للمصانع والوحدات الإنتاجية\nتاريخ الأفراج عنها او الشراء من السوق المحلية بحسب | لاستخدامها في الإنتاج الصناعي طبقاً للقواعد والإجراءات:\nالأحوال » ويجوز لأسباب مبررة تقبلها المصلحة مد هذه المدة | 1-ان‏ يقدم المنتج الصناعي للجمرك المختص مستند معتمد\nلمدة او لمدد اخري بما لا يجاوز مجموعها سنة كحد اقصيء | من الجهة الفنية المختصة» يفيد بان تلك الآلات والمعدات\nفاذا ثبت للمصلحة استخدام هذه الآلات والمعدات في الإنتاج واردة لاستخدامها في الإنتاج الصناعي المرخص به للمصنع او\nالصناعي خلال هذه المدة اعفيت من الضريبة المشار اليهاء | الوحدة الإنتاجية.\nوفيي هذه الحالة يحظر التصرف فيها في غير الأغراض التي\nاعفيت من اجلها خلال السنوات الخمس التالية للإعفاء قبل | ؟-ان يقدم المنتج الصناعي للمصلحة مستند معتمد من\nاخطار المصلحة وسداد الضريبة المستحقة وفقاً لحالتها | الجهة الفنية المختصة يفيد بان تلك الآلات والمعدات واردة\nوقيمتها وفئة الضريبة السارية في تاريخ السداد. لاستخدامها في الإنتاج الصناعي المرخص به للمصنع او\nوإذا انقضت المدة المشار اليها في الفقرة الاولي من هذه المادة | الوحدة الإنتاجية.\nدون استخدام هذه الآلات والمعدات في الإنتاج الصناعي | ‎0‏ إذاكان استيراد الآلات والمعدات بغرض الاتجار يجب على\nأصبحت الضريبة والضريبة الإضافية واجبة الأداء من تاريخ | المستورد التقدم للجمرك المختص بالمستندات الدالة على\nالتوريد للمنتج الصناعي لاستخدامها في الإنتاج الصناعي\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 61]]\nنص القانون اللائحة التنفيذزية\nالافراج الجمرى عن الآلات والمعدات او شرائها من السوق | المرخص به للمصنع او الوحدة الإنتاجية» والتي تتمثل فيما\n\nالمحلية» بحسب الأحوال» وحقىق تاريخ السداد. بأني:\nوتحدد اللائحة التنفيذية القواعد والإجراءات المنظمة لذلك. ‎1‏ (أ) المستند المعتمد من الجهة الفنية المختصة للمنتج\n\nالصناعي» يفيد بان تلك الآلات والمعدات يتم\nاستخدامها في الإنتاج الصناعي المرخص به للمصنع\nاو الحدة الإنتاجية\n\n(ب) او امر التوريد الصادر من المنتج الصناعي للمستورد\nعلي ان يكون معتمداً من الجهة الفنية المختصة بما\n\n*معدلة بقانون بالقانون رقم \" بتاريخ 77-يناير-771”‏ يفيد ان الآلات والمعدات الواردة يتم استخدامها في\n\nالإنتاج الصناعي المرخص به للمصنع او الحدة\nالإنتاجية.\n\n(ت) شهادة تسجيل المنتج الصناعي او البطاقة الضريبية»\nوتكون الضريبة المعلقة باسم المنتج الصناءعي\n\n:- يكون تعليق أداء الضريبة لمدة سنة واحدة» تبدا من تاريخ\nالافراج عن الآلات والمعدات من الجمرك او من تاريخ شرائها\nمن السوق المحلية» بحسب الأحوال\n\n4- إذا تم تقديم أسباب مبررة للمصلحة» فانة يجوز بموافقة\nرئيس المصلحة مد المدة المنصوص عليها في البند (5) من\nهذه المادة لمدة اخري او لمدد اخريء شريطة الا يزيد مجموع\nالمدد الإضافية عن سنة واحدة كحد أقصى.\n\n1- إذا ثبت للمصلحة انه تم استخدام تلك الآلات والمعدات\nفي الإنتاج الصناعي خلال مدة تعليق أداء الضريبة طبقاً\nللبندين (5) و(0) من هذه المادة تعفي الآلات والمعدات من\nالضريبة\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 62]]\n\"وفي جميع الأحوال» يجب لتعليق أداء الضريبة تقديم تعهد\nمن المنتج الصناعي يقدمه بنفسة او من يمثله قانوناً معتمد\nبصحة توقيع من البنك للمصلحة او لمصلحة الجمارك -\nحسب الأحوال- بسداد مبلغ الضريبة الذي سيتم تعليق أدائه\nحال استحقاقه والضريبة الإضافية \"\n\nويصدر رئيس المصلحة قراراً بالقواعد والإجراءات اللازمة\nلمد مدة تعليق أداء الضردية. *\n\n*معدلة بالقرار الوزاري رقم -55- بتاريخ ؟71-يناير-‏\n\n \n\n.0\n**معدلة بالقرارالوزاري رقم -759- بتاريخ ا ‎-1‏\n‏مايو-7710‏\n‏(مادة 9؟)\nمع مراعاة حكم المادة الثامنة من قانون الإصدار لا تسري\nالإعفاءات الضريبية المنصوص عليها في القوانين والقرارات\nالأخرى على هذه الضريبة مالم ينص على الإعفاء منها صراحة.\n(مادة 10؟)‏ (مادة 0)\nترد الضردبة طبقاً للشروط والاجراءات وفى الحدود التى تبينها | 3 البند ‎)1(‏ مز\n\nاللائتحة التئؤ ذئة خلال . أ ‎1‏ 8 ما ‎0‏ تا ‎10.‏ ُ دية دا ُ طّ الا اءات الآتية:\n\nاللائحة التنفيذية خلال خمسة واربعين_يوما من تاريخ | الضربية بالشروط والإجراءات الآنية:\n\nتقديم الطلب مؤدداً بالمستندات في الحالات الاتية: - اولورا كاه لمصدرة:\n\n1-الضريبة‏ السابق سدادها او تحميلها على السلع والخدمات | 1-أن‏ تكون السلع أو مدخلاتها قد تم شراؤها من مسجل\n\nالتي يتم تصديرهاء سواء صدرت بحالتها او ادخلت في ,لع او ‎1‏ بموجب فاتورة ضريبية.\n\nخدمات اخريء بما لا يجاوز الرصيد الدائن للسلع والخدمات | ؟-ألا يكون قد سبق استعمالها بمعرفة مصدرها.\n\nالى أحد البنوك الخاضعة لإشراف البنك المركزي وفقا للضواءمز | 5-توريد قيمة الصادرات إلى أحد البنوك الخاضعة لإشراف\nالبنك المركزي وفقاً للضوابط التي يحددهاء وفى حالة اثبات\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 63]]\nالتى يحددهاء أو وفقا لأيا من طرق السداد أو التسودات الإخرى | تعذر التحويل البنى يعتد بأي من طرق السداد أو التسويات\nالتي تحددها اللائحة التنفيذية» وذلك كله بشرط ألا تقل قيمة | الواردة بهذه المادة.\n\nالصادرات عن قيمة مدخلاتها. * ألا تدرج الضريبة ضمن التكلفة» الا إذا تمت التسوية\n”-الضريبة التي حصلت بطريق الخطأ. المحاسبية والضرييية اللازمة وتقديم ما يفيد ذلك للمصلحة\n\"-الرصيد الدائن الذي مر عليه أكثر من ست فترات ضريبية | خلال مدة لا تتجاوز سنة من تاريخ الشراء او الاستيراد ولا\nمتتالية. يتم رد الضريبة إلا في حدود الرصيد الدائن للسلع التي يسري\n5-الضريبة السابق سدادها على الاتوبيسات وسيارات الركوب | بشأنها الخصم الضربي. **\n\nإذاكان استخدامها هو النشا المرخص به للمنشاة* 7-أن تتحقق المصلحة من سابقة توريد الضريبة ما لم يكن\n\nه-الضريبة التي يتحملها شخص غير مقيم مسجل بموجب نظام | سداد الضريبة مثبت بالنظام الالكتروني بالمصلحة *\nتسجيل الموردين المبسط لأغراض تأدية نشاطه داخل البلاد* | /1- يتم مطابقة طلب رد الضريبة مع:\n\nوفى جميع الأحوالء يجب أن يكون من بين المستندات الدالة | أ- المستندات المقدمة\n\nعلى أحقية المكلف في خصم الضريبة أو ردها شهادة موقعة من ب- أصل الفاتورة الخبريبية او الفاتورة الالكترونية\nمحاسب مقيد بجدول المحاسبين والمراجعين تفيد ذلك ما لم المتواجدة على النظام الالكتروني للمصلحة *\n\nيكن سداد الضريبة مثيتة بالنظام الالكتروني بالمصلحة *\n*معدلة بقانون بالقانون رقم ‎0‏ بتاريخ 1؟-يناير-77 ‎01‏\n\nويجوز لمصلحة الجمارك في الحالات التي يتم فيها الاتفاق\nمع المصلحة أن ترد الضريبة على السلع المصدرة وعلى السلع\nالمستوردة المعاد تصديرها للخارجح سواء صدرت بحالتها أو\nأدخلت في مصنوعات محلية مصدرة إلى الخارج وذلك وفقاً\nللإجراءات الجمركية المتبعة في شأن البضائع المصدرة.\n*معدلة بالقرارالوزاري رقم ‎1598‏ بتاريخ 75-\nمارس-911”‏\n\n*معدلة بالقرار الوزارى رقم -55- بتاربخ 11-يناير‏ -\n\n \n\n7.77\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 64]]\n1-تقديم‏ صورة عقد أداء الخدمة معتمد من طرفي العقد\n؟-أن تتحقق المصلحة من سابقة توريد الضريبة» لم يكن\nسداد الضريبة مثبت بالنظام الالكتروني بالمصلحة\n'\"- يتم مطابقة طلب رد الضريبة مع:\n\nأ المستندات المقدمة\n\nب- أصل الفاتورة الخردبية او الفاتورة الالكترونية\n\nالمتواجدة على النظام الالكتروني للمصلحة *\n*معدلة بالقرار الوزاري رقم -55- بتاريخ ؟1-يناير-‏\n\n7\n\nثالثاً: بالنسبة للخدمات المصدرة:\nمدخلات الخدمات المصدرة\n\n \n\nالشروط التالية:\n\n1-إثبات‏ التعامل بين مقدم الخدمة في مصر ومتلقيها في\nالخارج بتقديم عقد أداء الخدمة أو بأي وسيلة أخرى حسب\nطبيعة الخدمة.\n\n1-تقديم‏ صورة كربونية أو الكترونية للفاتورة الضربيية أو\nالمستخلص متضمناً بيانات تفصيلية عن الخدمة على\nالأخص نوعها وقيمتها وكذلك اسم ومحل إقامة كل من\nمؤدى الخدمة والمستفيد منها.\n\n“\"-تقديم صورة من المستند الذي يفيد سداد قيمة الخدمة\nبمعرفة متلقى الخدمة بالخارج بواسطة تحويل بتكي إلى أحد\nالبنوك الخاضعة لإشراف البنك المركزي وفقاً للضوابط التي\nيحددهاء وفى حالة إثبات تعذر التحويل البني يعتد بأي\nطريقة من طرق السداد أو التسودات الواردة بهذه المادة.\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 65]]\n:-تقديم أصل الفاتورة الضريبية الخاصة بمدخلات أداء\nالخدمة\nك-أن تتحقق المصلحة من سابقة توريد الضريبة» لم يكن\nسداد الضريبة مثبت بالنظام الالكتروني بالمصلحة\nوفى جميع الأحوال يجب مراعاة الآني:\n1-لا‏ يرد من الضريبة إلا ما سبق تحصيله منها بالفئة ذاتها\nوالقيمة التي كانت ساربة وقت السداد أو التحميل وعلى ما تم\nتصديره بالفعل» وبما لا يجاوز الرصيد الدائن للخدمات التي\nيسري بشأنها الخصم الضربي *\n؟-تقديم ما يفيد توريد قيمة الصادرات إلى أحد البنوك\nالخاضعة لإشراف البنك المركزي وفقاً للضوابط التي\nيحددهاء أو وفقاً لأي من طرق السداد أو التسودات الأخرى\nومنها ما يأني:\n\nأ أي من طرق الدفع الالكتروني الأخرى من المستورد\nاو وكيله اللي المصدر وذلك بالعملات الإجنبية\n\nب- الإيداع البني بقيمة الصفقة بالعملات الأجنبية طبقاً\nلإجراءات البنك المركزي الخاصة بالدول التي يتعذز\nبها التحويلات البنكية وطبقاً لمستندات التصدير\nالتي نص عليها القانون *\n\nج- التسويات الناتجة عن البيع بالمقايضة وعلى المسجل\nتقديم ما يفيد أن قيمة السلعة المصدرة بالمقايضة\nسداداً لقيمة السلع المستوردة ومعتمد من مصلحة\nالجمارك.\n\nد-التسويات بين الشركات القابضة أو الأم والشركات التابعة\n\nلها.\n\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صأ :اتأهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n\n[[PAGE 66]]\n\"-ألا تقل قيمة الصادرات عن قيمة مدخلاتها.\n:-ألا يكون قد تم إدراج الضريبة المطلوب ردها ضمن عناصر\nالتكلفة\n5- ترد الضريبة في موعد غايته خمسة واريعون يوماً من تاريخ\nتقديم الطلب مؤيدا بالمستندات *\n\n*(معدلة بالقرارالوزاري رقم ‎118‏ بتاريخ 75-\nمارس-9110)‏\n*معدلة بالقرار الوزاري رقم -55- بتاريخ 11-يناير-‏\n1\n\n(مادة /”)\nفي تطبيق أحكام البنود أرقام ‎»)1(‏ (7)» (5)» (0) من المادة\n‎)000(‏ من القانون ترد الضريبة في الحالات التالية وبالشروط\nوالإجراءات المبينة قرين كل منها:\n1-الضرببة‏ التي حصلت بطريق الخطأ:\nيتقدم صاحب الشأن بطلب كتابي موضحاً به قيمة الضريبة\nالمحصلة بالخطأ وسببه مع ذكر بيان الفترة الضريبية التي وقع\nفيها الخطأ وبرفق بالطلب المستندات المؤيدة لذلك.\n؟\"-الرصيد الدائن الذي مر عليه أكثر من ست فترات ضبردبية\nمتتالية\nيتقدم المُسجل بطلب كتابي او الكتروني مُوضحاً به قيمة\nالرصيد الدائن المُستحق طبقاً لأحكام المادة( 10/؟)‏ من\nالقانون » ويرفق بالطلب المستندات المؤيدة له.\nوبتم الرد بعد مُراجعة المُستندات المؤيدة للطلب والتحقق\nمن صحتها » وذلك دون الاخلال بما ورد في شانة نص خاص\n\nفى هذه اللائحة بشأن رد الضريبة او الرصيد الدائن فى الحالات\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 67]]\nالمنصوص عليها في البنود ارقام ‎)1(‏ و (5) و (5) و(0) من", "search_text": "بيانات الفواتير الضريبية الصادرة من المسجلين\nبدفاترها.\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صا :اتاهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n[[PAGE 59]]\nالمصلحة باسم من يفوضه باصدار الشهادة المشار اليها\nونموذج توقيعه.\nثانياً بالنسبة لاحتياجات الجهات الاخرى:\n1-تسري‏ احكام المادة ‎)18(‏ من القانون على احتياجات كل\nمن الجهات التالية اللازمة لاغراض التسليح للدفاع والامن\nالقوي:\n(ا)الشركات والوحدات والهيئات التابعة لوزارة الانتاج\n(ب) وزارة الداخلية.\n(ج) الهيئة العربية للتصنيع.\n(د)هيئة الامن القوي.\n(5)هيئة الرقابة الادارية. *\n*(معدلة بقرار بالقرار الوزارى\n-11 ‏بتاريخ‎ 100\n \nمارس-10010)‏\n‎-1‏ يصدر الوزير او رئيس الهيئة المختصء او من يفوضه»\nشهادة تفيد بان هذه الاحتياجات لاغراض التسليح للدفاع\nوالامن القومي على ان يخطر رئيس المصلحة باسم من\nيفوضه ونموذج توقيعه.\n‎-'0‏ تسري بالنسبة لهذه الجهات كل فيما يخصه الاحكام\nوالاجراءات المنصوص عليها في البنود (؟) و (5) و(1) و(/)\nمن الفقرة اولا من هذه المادة.\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 60]]\n:-تلتزم الجهات المشار اليها بسداد الضريبة على ما تشتريه\nلغير الاغراض المنصوص عليها في هذه المادة» وعلى ما يتم\nبيعه لجهات غير معفاة من الضردبة.\nوفى جميع الاحوال فان كافة السلع والمعدات والاجهزة\nوالخدمات الخامات ومستلزمات الانتاج والاجزاء الداخلة في\nتصنيع السلع والخدمات المباعة لتلك الجهات معفاة من\nالضريبة وفى حال سداد ضريبة على ما سبق يحق للبائع\nالمسجل خصم او تسوبة او رد تلك الضريبة حسب الاحوال.\n(مادة ‎14‏ مكرراً) (مادة 4\" مكرر)\nيعلق اداء الضريبة المستحقة علي الالات والمعدات الواردة من في تطبيق احكام المادة (8؟ مكرراً) من القانون يكون تعليق\nالخارج او المشتراة من السوق المحلية للمصانع والوحدات | الضريبة المستحقة على الالات والمعدات الواردة من الخارج\nالانتاجية لاستخدامها في الانتاج الصناعي» وذلك لمدة سنة من | او المشتراة من السوق المحلية للمصانع والوحدات الانتاجية\nتاريخ الافراج عنها او الشراء من السوق المحلية بحسب | لاستخدامها في الانتاج الصناعي طبقاً للقواعد والاجراءات:\nالاحوال » ويجوز لاسباب مبررة تقبلها المصلحة مد هذه المدة | 1-ان‏ يقدم المنتج الصناعي للجمرك المختص مستند معتمد\nلمدة او لمدد اخري بما لا يجاوز مجموعها سنة كحد اقصيء | من الجهة الفنية المختصة» يفيد بان تلك الالات والمعدات\nفاذا ثبت للمصلحة استخدام هذه الالات والمعدات في الانتاج واردة لاستخدامها في الانتاج الصناعي المرخص به للمصنع او\nالصناعي خلال هذه المدة اعفيت من الضريبة المشار اليهاء | الوحدة الانتاجية.\nوفيي هذه الحالة يحظر التصرف فيها في غير الاغراض التي\nاعفيت من اجلها خلال السنوات الخمس التالية للاعفاء قبل | ؟-ان يقدم المنتج الصناعي للمصلحة مستند معتمد من\nاخطار المصلحة وسداد الضريبة المستحقة وفقاً لحالتها | الجهة الفنية المختصة يفيد بان تلك الالات والمعدات واردة\nوقيمتها وفئة الضريبة السارية في تاريخ السداد. لاستخدامها في الانتاج الصناعي المرخص به للمصنع او\nواذا انقضت المدة المشار اليها في الفقرة الاولي من هذه المادة | الوحدة الانتاجية.\nدون استخدام هذه الالات والمعدات في الانتاج الصناعي | ‎0‏ اذاكان استيراد الالات والمعدات بغرض الاتجار يجب على\nاصبحت الضريبة والضريبة الاضافية واجبة الاداء من تاريخ | المستورد التقدم للجمرك المختص بالمستندات الدالة على\nالتوريد للمنتج الصناعي لاستخدامها في الانتاج الصناعي\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 61]]\nنص القانون اللائحة التنفيذزية\nالافراج الجمرى عن الالات والمعدات او شرائها من السوق | المرخص به للمصنع او الوحدة الانتاجية» والتي تتمثل فيما\nالمحلية» بحسب الاحوال» وحقىق تاريخ السداد. باني:\nوتحدد اللائحة التنفيذية القواعد والاجراءات المنظمة لذلك. ‎1‏ (ا) المستند المعتمد من الجهة الفنية المختصة للمنتج\nالصناعي» يفيد بان تلك الالات والمعدات يتم\nاستخدامها في الانتاج الصناعي المرخص به للمصنع\nاو الحدة الانتاجية\n(ب) او امر التوريد الصادر من المنتج الصناعي للمستورد\nعلي ان يكون معتمداً من الجهة الفنية المختصة بما\n*معدلة بقانون بالقانون رقم \" بتاريخ 77-يناير-771”‏ يفيد ان الالات والمعدات الواردة يتم استخدامها في\nالانتاج الصناعي المرخص به للمصنع او الحدة\nالانتاجية.\n(ت) شهادة تسجيل المنتج الصناعي او البطاقة الضريبية»\nوتكون الضريبة المعلقة باسم المنتج الصناءعي\n:- يكون تعليق اداء الضريبة لمدة سنة واحدة» تبدا من تاريخ\nالافراج عن الالات والمعدات من الجمرك او من تاريخ شرائها\nمن السوق المحلية» بحسب الاحوال\n4- اذا تم تقديم اسباب مبررة للمصلحة» فانة يجوز بموافقة\nرئيس المصلحة مد المدة المنصوص عليها في البند (5) من\nهذه المادة لمدة اخري او لمدد اخريء شريطة الا يزيد مجموع\nالمدد الاضافية عن سنة واحدة كحد اقصى.\n1- اذا ثبت للمصلحة انه تم استخدام تلك الالات والمعدات\nفي الانتاج الصناعي خلال مدة تعليق اداء الضريبة طبقاً\nللبندين (5) و(0) من هذه المادة تعفي الالات والمعدات من\nالضريبة\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 62]]\n\"وفي جميع الاحوال» يجب لتعليق اداء الضريبة تقديم تعهد\nمن المنتج الصناعي يقدمه بنفسة او من يمثله قانوناً معتمد\nبصحة توقيع من البنك للمصلحة او لمصلحة الجمارك -\nحسب الاحوال- بسداد مبلغ الضريبة الذي سيتم تعليق ادائه\nحال استحقاقه والضريبة الاضافية \"\nويصدر رئيس المصلحة قراراً بالقواعد والاجراءات اللازمة\nلمد مدة تعليق اداء الضردية. *\n*معدلة بالقرار الوزاري رقم -55- بتاريخ ؟71-يناير-‏\n \n.0\n**معدلة بالقرارالوزاري رقم -759- بتاريخ ا ‎-1‏\n‏مايو-7710‏\n‏(مادة 9؟)\nمع مراعاة حكم المادة الثامنة من قانون الاصدار لا تسري\nالاعفاءات الضريبية المنصوص عليها في القوانين والقرارات\nالاخرى على هذه الضريبة مالم ينص على الاعفاء منها صراحة.\n(مادة 10؟)‏ (مادة 0)\nترد الضردبة طبقاً للشروط والاجراءات وفى الحدود التى تبينها | 3 البند ‎)1(‏ مز\nاللائتحة التئؤ ذئة خلال . ا ‎1‏ 8 ما ‎0‏ تا ‎10.‏ ُ دية دا ُ طّ الا اءات الاتية:\nاللائحة التنفيذية خلال خمسة واربعين_يوما من تاريخ | الضربية بالشروط والاجراءات الانية:\nتقديم الطلب مؤدداً بالمستندات في الحالات الاتية: - اولورا كاه لمصدرة:\n1-الضريبة‏ السابق سدادها او تحميلها على السلع والخدمات | 1-ان‏ تكون السلع او مدخلاتها قد تم شراؤها من مسجل\nالتي يتم تصديرهاء سواء صدرت بحالتها او ادخلت في ,لع او ‎1‏ بموجب فاتورة ضريبية.\nخدمات اخريء بما لا يجاوز الرصيد الدائن للسلع والخدمات | ؟-الا يكون قد سبق استعمالها بمعرفة مصدرها.\nالى احد البنوك الخاضعة لاشراف البنك المركزي وفقا للضواءمز | 5-توريد قيمة الصادرات الى احد البنوك الخاضعة لاشراف\nالبنك المركزي وفقاً للضوابط التي يحددهاء وفى حالة اثبات\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 63]]\nالتى يحددهاء او وفقا لايا من طرق السداد او التسودات الاخرى | تعذر التحويل البنى يعتد باي من طرق السداد او التسويات\nالتي تحددها اللائحة التنفيذية» وذلك كله بشرط الا تقل قيمة | الواردة بهذه المادة.\nالصادرات عن قيمة مدخلاتها. * الا تدرج الضريبة ضمن التكلفة» الا اذا تمت التسوية\n”-الضريبة التي حصلت بطريق الخطا. المحاسبية والضرييية اللازمة وتقديم ما يفيد ذلك للمصلحة\n\"-الرصيد الدائن الذي مر عليه اكثر من ست فترات ضريبية | خلال مدة لا تتجاوز سنة من تاريخ الشراء او الاستيراد ولا\nمتتالية. يتم رد الضريبة الا في حدود الرصيد الدائن للسلع التي يسري\n5-الضريبة السابق سدادها على الاتوبيسات وسيارات الركوب | بشانها الخصم الضربي. **\nاذاكان استخدامها هو النشا المرخص به للمنشاة* 7-ان تتحقق المصلحة من سابقة توريد الضريبة ما لم يكن\nه-الضريبة التي يتحملها شخص غير مقيم مسجل بموجب نظام | سداد الضريبة مثبت بالنظام الالكتروني بالمصلحة *\nتسجيل الموردين المبسط لاغراض تادية نشاطه داخل البلاد* | /1- يتم مطابقة طلب رد الضريبة مع:\nوفى جميع الاحوالء يجب ان يكون من بين المستندات الدالة | ا- المستندات المقدمة\nعلى احقية المكلف في خصم الضريبة او ردها شهادة موقعة من ب- اصل الفاتورة الخبريبية او الفاتورة الالكترونية\nمحاسب مقيد بجدول المحاسبين والمراجعين تفيد ذلك ما لم المتواجدة على النظام الالكتروني للمصلحة *\nيكن سداد الضريبة مثيتة بالنظام الالكتروني بالمصلحة *\n*معدلة بقانون بالقانون رقم ‎0‏ بتاريخ 1؟-يناير-77 ‎01‏\nويجوز لمصلحة الجمارك في الحالات التي يتم فيها الاتفاق\nمع المصلحة ان ترد الضريبة على السلع المصدرة وعلى السلع\nالمستوردة المعاد تصديرها للخارجح سواء صدرت بحالتها او\nادخلت في مصنوعات محلية مصدرة الى الخارج وذلك وفقاً\nللاجراءات الجمركية المتبعة في شان البضائع المصدرة.\n*معدلة بالقرارالوزاري رقم ‎1598‏ بتاريخ 75-\nمارس-911”‏\n*معدلة بالقرار الوزارى رقم -55- بتاربخ 11-يناير‏ -\n \n7.77\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 64]]\n1-تقديم‏ صورة عقد اداء الخدمة معتمد من طرفي العقد\n؟-ان تتحقق المصلحة من سابقة توريد الضريبة» لم يكن\nسداد الضريبة مثبت بالنظام الالكتروني بالمصلحة\n'\"- يتم مطابقة طلب رد الضريبة مع:\nا المستندات المقدمة\nب- اصل الفاتورة الخردبية او الفاتورة الالكترونية\nالمتواجدة على النظام الالكتروني للمصلحة *\n*معدلة بالقرار الوزاري رقم -55- بتاريخ ؟1-يناير-‏\n7\nثالثاً: بالنسبة للخدمات المصدرة:\nمدخلات الخدمات المصدرة\n \nالشروط التالية:\n1-اثبات‏ التعامل بين مقدم الخدمة في مصر ومتلقيها في\nالخارج بتقديم عقد اداء الخدمة او باي وسيلة اخرى حسب\nطبيعة الخدمة.\n1-تقديم‏ صورة كربونية او الكترونية للفاتورة الضربيية او\nالمستخلص متضمناً بيانات تفصيلية عن الخدمة على\nالاخص نوعها وقيمتها وكذلك اسم ومحل اقامة كل من\nمؤدى الخدمة والمستفيد منها.\n“\"-تقديم صورة من المستند الذي يفيد سداد قيمة الخدمة\nبمعرفة متلقى الخدمة بالخارج بواسطة تحويل بتكي الى احد\nالبنوك الخاضعة لاشراف البنك المركزي وفقاً للضوابط التي\nيحددهاء وفى حالة اثبات تعذر التحويل البني يعتد باي\nطريقة من طرق السداد او التسودات الواردة بهذه المادة.\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 65]]\n:-تقديم اصل الفاتورة الضريبية الخاصة بمدخلات اداء\nالخدمة\nك-ان تتحقق المصلحة من سابقة توريد الضريبة» لم يكن\nسداد الضريبة مثبت بالنظام الالكتروني بالمصلحة\nوفى جميع الاحوال يجب مراعاة الاني:\n1-لا‏ يرد من الضريبة الا ما سبق تحصيله منها بالفئة ذاتها\nوالقيمة التي كانت ساربة وقت السداد او التحميل وعلى ما تم\nتصديره بالفعل» وبما لا يجاوز الرصيد الدائن للخدمات التي\nيسري بشانها الخصم الضربي *\n؟-تقديم ما يفيد توريد قيمة الصادرات الى احد البنوك\nالخاضعة لاشراف البنك المركزي وفقاً للضوابط التي\nيحددهاء او وفقاً لاي من طرق السداد او التسودات الاخرى\nومنها ما ياني:\nا اي من طرق الدفع الالكتروني الاخرى من المستورد\nاو وكيله اللي المصدر وذلك بالعملات الاجنبية\nب- الايداع البني بقيمة الصفقة بالعملات الاجنبية طبقاً\nلاجراءات البنك المركزي الخاصة بالدول التي يتعذز\nبها التحويلات البنكية وطبقاً لمستندات التصدير\nالتي نص عليها القانون *\nج- التسويات الناتجة عن البيع بالمقايضة وعلى المسجل\nتقديم ما يفيد ان قيمة السلعة المصدرة بالمقايضة\nسداداً لقيمة السلع المستوردة ومعتمد من مصلحة\nالجمارك.\nد-التسويات بين الشركات القابضة او الام والشركات التابعة\nلها.\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صا :اتاهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n[[PAGE 66]]\n\"-الا تقل قيمة الصادرات عن قيمة مدخلاتها.\n:-الا يكون قد تم ادراج الضريبة المطلوب ردها ضمن عناصر\nالتكلفة\n5- ترد الضريبة في موعد غايته خمسة واريعون يوماً من تاريخ\nتقديم الطلب مؤيدا بالمستندات *\n*(معدلة بالقرارالوزاري رقم ‎118‏ بتاريخ 75-\nمارس-9110)‏\n*معدلة بالقرار الوزاري رقم -55- بتاريخ 11-يناير-‏\n1\n(مادة /”)\nفي تطبيق احكام البنود ارقام ‎»)1(‏ (7)» (5)» (0) من المادة\n‎)000(‏ من القانون ترد الضريبة في الحالات التالية وبالشروط\nوالاجراءات المبينة قرين كل منها:\n1-الضرببة‏ التي حصلت بطريق الخطا:\nيتقدم صاحب الشان بطلب كتابي موضحاً به قيمة الضريبة\nالمحصلة بالخطا وسببه مع ذكر بيان الفترة الضريبية التي وقع\nفيها الخطا وبرفق بالطلب المستندات المؤيدة لذلك.\n؟\"-الرصيد الدائن الذي مر عليه اكثر من ست فترات ضبردبية\nمتتالية\nيتقدم المُسجل بطلب كتابي او الكتروني مُوضحاً به قيمة\nالرصيد الدائن المُستحق طبقاً لاحكام المادة( 10/؟)‏ من\nالقانون » ويرفق بالطلب المستندات المؤيدة له.\nوبتم الرد بعد مُراجعة المُستندات المؤيدة للطلب والتحقق\nمن صحتها » وذلك دون الاخلال بما ورد في شانة نص خاص\nفى هذه اللائحة بشان رد الضريبة او الرصيد الدائن فى الحالات\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 67]]\nالمنصوص عليها في البنود ارقام ‎)1(‏ و (5) و (5) و(0) من", "pages": [59, 60, 61, 62, 63, 64, 65, 66, 67], "pages_human": "59-67", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "-    -  .pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "قرار من الوزبر يحدد فيه طرق واجراءات اخذ العينات.\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 88]]\n(مادة 7) (مادة هه)\nتحدد اللائحة التنفيذية المبالغ التي تحصلها المصلحة ثمنا | في تطبيق أحكام المادة (51) من القانون:\nللمطبوعات وطوابع البندرول والعلامات المميزة» أو مقابل | 1-يحدد‏ ثمن العلامات المميزة ( البندرول) الدالة علي سداد\nوضع اختام» أو مصاريف التحليل» او مقابل الخدمات التي يقوم | ضريبة الجدول علي سلعة المشروبات الكحولية بجميع\nبها موظفو المصلحة وكذلك اجور العمل الذي يقومون به | أنواعها المحلية والمستوردة المنصوص عليها بالجدول\nلحساب ذوي الشأن في غير اوقات العمل الرسمية. المرافق للقانون بواقع مائة قرش للطابع الواحد. *\nولا تدخل هذه المبالغ في نطاق الاعفاء ارد الضريبة او ضمريبة 1-بيحدد ثمن العلامات المميزة (البندرول) الدالة على سداد\nالجدول المشار اليهما فى هذا القانون. ضريبة الجدول على منتجات السجائر والتبغ بجميع انواعها\n1 المحلية والمستوردة المنصوص عليها بالجدول المرافق\nللقانون بواقع عشرين قرشاً للطابع الواحد.*\nمعدلة بالقرار الوزاري رقم -37- والصادر بتاريخ 4 ؟-مارس-\nكه\n\"-يحدد مقابل الخدمات التي يقوم بها موظفو المصلحة»\nوكذلك أجور العمل الذي يقومون به لحساب ذوي الشأن في\nغير أوقات العمل الرسمية على الوجه الآني:\n(أ) فتح الخزانة بعد مواعيد العمل الرسمية المحددة\nلفتح الخزائن بواقع جنيهين عن كل قسيمة سداد\nتستخرج.\n\n(ب) مصاريف انتقال بواقع ‎00‏ جنيهاً إذاكان الانتقال\nداخل المدينة التي يقع بها مقر المأمورية المختصة\nفإذا تعدد الموظفون المنتقلون تكون المصاريف\n‎0‏ جنيه» وتضاعف هذه المبالغ إذا كان الانتقال\nخارج نطاق المدينة وذلك بالإضافة إلى ما قد\n\nيستحق من تكاليف بدل السفر وفقاً للفئات المقررة\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 89]]\nبشأنه» وبودع ذوو الشأن قيمة هذه المصاريف خزائن\n\nالمصلحة قبل الانتقال.\n(مادة /اع) (مادة 10)\nدون إخلال بأحكام قانون الجمارك للمصلحة حق التصرف في | في تطبيق أحكام المادة (41) من القانون» يكون للمصلحة\nالمضبوطات وادوات التهريب ووسائل النقل التي بحكم حق التصرف 2 المضيوكات وأدوات التهردب ووسائل\n\nبمصادرتها وذلك وفقا للقواعد التي تحددها اللائحة التنفيذية.\nويجوز للمصلحة بأمر قضائي ان تتصرف قبل صدور الحكم في | 1-تودع‏ المضبوطات وأدوات التهريب ووسائل النقل\nالمضبوطات القابلة للتلف او النقصان أو الفقد كما يكون لها | المضبوطة وفقاً لأحكام القانون بمخازن تعد لهذا الغرض\nالحق في إعدام السلع المحظور تداولها او الضارة بالصحة | بالمصلحة وذلك بالنسبة للسلع المحلية» وتوضع السلع\nالعامة او التي يخشى من طرحها للبيع على امن وسلامة | المستوردة بمخازن المضبوطات بمصلحة الجمارك وذلك إلى\nالمواطنين وذلك بعد استطلاع رأى الجهات الفنية المختصة. | أن يصدر حكم نهاى فى الدعوى أو تؤول لأي من المصلحتين\nنتيجة التصالح.\n؟-لا يجوز التصرف فى المضبوطات وأدوات التهريب ووسائل\nالنقل المشار إليها إلا بعد أيلولتها إلى المصلحة أو مصلحة\nالجمارك حسب نوع السلعة المضبوطة نتيجة التصالح أو\nصدور حكم نهانى بمصادرتها .\n\"-يكون التصرف فى المضبوطات وأدوات التهريب ووسائل\nالنقل المشار إليها بالبيع بقرار من رئيس المصلحة أو رئيس\nمصلحة الجمارك » حسب الأحوال كل فى حدود اختصاصاته\nوفقاً لأحكام قانون تنظيم المناقصات والمزايدات الصادر\nبالقانون رقم (89) لسنه 39/81اولائحته‏ التنفيذية المشار\nإليهما .\nوتباشر الهيئة العامة للخدمات الحكومية اجراءات البيع وفقاً\nللقواعد المقرره فى هذا الشأن .\n\n \n\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صأ :اتأهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n\n[[PAGE 90]]\n؟-يجوز بناءاً على أمر قضاق » بقرار من رئيس المصلحة أو\nرئيس مصلحة الجمارك التصرف قبل صدور الحكم فى\nالمضبوطات وأدوات التهريب القابلة للتلف أو النقصان\nبطريق الممارسة وذلك فى الحالات التى لا تحتمل اجراء\nالمزايدة » وتودع حصلية البيع أمانة إإلي حين ثبوت أيلولتها\nنهائياً إلي الخزانة العامة .\n-تعدم بناءاً على أمر قضاى » بقرار من رئيس المصلحة أو\nرئيس مصلحة الجمارك كل فى حدود اختصاصه السلع\nالمحظور تداولها أو الضارة بالصحة العامة أو التى يخثى من\nطرحها للبيع على أمن وسلامة المواطنين » وذلك بعد\nاستطلاع رأى الجهات الفنية المختصة.\n\n(مادة1/]) (مادة /اه)\n*ملغاة بقانون الإجراءات الضرسية الموحد الصادر بتارسخ ‎-19‏ | *ملغاة بالقرار الوزارى رقم 7/1 لسنة ‎0171‏ والصادر بتارن:\n\n \n\nل\" '\"-يونيو- ‎501711‏\n\n(مادة 29)\nتسري بالنسبة للسلع المستوردة الخاضعة للضريبة والتي لم يتم\nالافراج عنها من الجمارك احكام المخالفات والتهرب المنصوص\nعليها في قانون الجمارك.\n(مادة ‎)50.‏ (مادة /0)\nيؤدي المكلف للمصلحة مبلغ يعادل 1/ز‏ من قيمة الضردبة\nوضريبة الجدول المستحقة بما لا يقل عن ‎0001‏ جنية ولا يزيد\nعلي ‎000001‏ جنية وذلك بالإضافة الي الضريبة وضريبة\nالجدول والضريبة الإضافية المستحقة إذا خالف الاحكام\n\n*ملغاة بالقرار الوزارى رقم ‎1/1‏ لسنة ‎0171‏ والصادر بتارد<\n\n50171-وينوي-\"‎\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. أو لاع صو اءاه 60 مكمأ :اتجصدع\nالمحاسب القانوني 04220 نما\n\n[[PAGE 91]]\nوالإجراءات او النظم المنصوص عليها في هذا القانون دون ان\nتكون المخالفة عملاً من اعمال التهرب المنصوص عليها فيه.\nوتعد مخالفة لأحكام هذا القانون الحالات الاتية:\n1-ظهور‏ عجز او زيادة في السلع المودعة في المناطق والأسواق\nالحرة بالمخالفة لأحكام قانون الجمارك.\n\"-عدم اخطار المصلحة بالتغيرات الني حدثت على البيانات\nالواردة بطلب التسجيل خلال الموعد المحدد.\n\"-مخالفة الإحكام والإجراءات اوالنظم المنصوص عليها في هذا\nالقانون.\nويضاعف مبلغ المخالفة في حالة ارتكاب أي من الأفعال المشار\nاليها خلال ثلاث سنوات\n*مضافة بقانون بالقانون رقم \" بتاريخ 71-يناير- ‎0177‏\n\n \n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. أو لاع صو اءاه 60 مكمأ :اتجصدع\nالمحاسب القانوني 04220 نما\n\n[[PAGE 92]]\n' القانون\n\n \n\nالرقاية\n\nالمواد من 07 الى 5ه\n\nدكان الضرائب تجميع واعداد: 5 ة عبد السمي مامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 93]]\n(الفصل الثانى) (الفصل الثانى)\nالرقاية الرقاية\n(مادة 01) (مادة 59)\n\nتحدد اللائحة التنفيذية نظم الرقابة اللازمة على دفاتر | في تطبيق أحكام المادة (07) من القانون» تتم الرقابة\nومستندات المسجلين» ونظم الحسابات الألية وأجهزة البيع | المتعلقة بالضريبة وضريبة الجدول على أسس مستندية\nالإلكتروني التي يستخدمها المسجلون في مباشرة نشاط بيع | ودفترية» وعند استخدام المسجل لأنظمة الحاسب الآلي\nسلعة أو أداء أو استيراد خدمة خاضعة للضريبة أو ضريبة | يحق للمصلحة مراجعة واختبار هذه الأنظمة للتأكد من\nالجدول» بهدف التحقق من التزام المسجل بحسابهما وفقا | جودتها.\nلأحكام هذا القانون. وفى حالة عدم توافر هذه الأسس فلرئيس المصلحة تحديد\nوللوزير أو من يفوضه تقرير الأحكام» والقواعد الإجرائية اللازمة | القواعد والضوابط اللازمة لأحكام الرقابة» ويجوز له في بعض\nلتطبيق أحكام هذا القانون» بما يتماثى وطبيعة نشاط بعض | الحالات؛ لاعتبارات خاصة تتعلق بطبيعة السلعة وضع\nالمسجلين. اجراءات للرقابة وتقرير نظام رقابي خاص بها.\nعاه الفقرة السايقة_يراعى_بالنسبة\nوخدمات الجدول المرافق للقانون ما بأتي:\n\n1-لا‏ يجوز إجراء عمليات تحويل الكحول النقي للوقود أو\nللصناعة إلا في مصانع إنتاجه أو في المناطق الجمركية إذا كان\nمستوردا.\nويشترط في جميع الأحوال أن يتم التحويل بحضور لجنة\nمن المصلحة يصدر بتشكيلها قرار من المدير العام\nالمختص.\nواذا كان تحويل الكحول لأغراض الصناعة يتم وفقا\nلنظام صناعي خاص وجب الحصول على موافقة هيئة\nالرقابة الصناعية في كل حالة على حده.\n1-بعد‏ إتمام عملية التحويل سواء للوقود أو للصناعة تؤخذ\nعينة ثلاثية من الناتج ومن المواد الأخرى التي استعملت في\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 94]]\nالتحويل وتختم الأوعية التي تم التحويل بداخلها ولا يفرج\nعن الكمية إلا بعد ورود نتيجة التحليل من المعمل بأنها\nمحولة تحودلا كافيا.\n”\"-على أصحاب المصانع والمعامل الذين يسمح لهم\nبالحصول على كحول محول للصناعة إمساك دفاتر\nوسجلات مبين بها الكمية الواردة وكيفية التصرف فيها\nوتكون هذه الفواتير والسجلات خاضعة لإشراف المصلحة.\n:-يقصد بالكحول المحول للصناعة الكحول المحول\nلاستخدامه في إحدى الصناعات الأساسية التي يصدر\nبتحديدها قرار من رئيس المصلحة بعد الاتفاق مع رئيس\nهيئة الرقابة الصناعية وتحديد مواد ونسب التحويل في كل\nحالة.\n1-تلتزم‏ المصانع والمعامل التي تنتج نبيذ العنب الطازج\nوعصير العنب الذي أوقف اختماره باضافة الكحول\nوالمشروبات الكحولية بامساك سجلات لإثبات مراحل\nتخفيف- تعبئة) وإخطار المصلحة قبل كل عملية بأريع\nوعشرين ساعة على الأقل لندب من يلزم لأعمال الرقابة بما\nفي ذلك وضع الأختام على الأجهزة والأدوات.\nوعلى صاحب الشأن فور انتهاء عملية التقطير وكذا عمليات\nالتخمير (بالنسبة للأنبذة) أن يحدد ميعاد التعبئة وتظل\nالكميات المنتجة حتى تتم التعبئة تحت الرقابة المباشرة\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 95]]\nويقوم مندوب المصلحة بائبات الكميات المعبأة ووضع\nالعلامات المميزة (بندرول) واإثبات مقدار الضريبة\nالمستحقة وأخذ التعهد اللازم بأدائها وتثبت كل الإجراءات\nفي محضر يوقع عليه من مندوب المصلحة والمسجل أو من\nيفوضه قانونا.\n؟-على صاحب الشأن إخطار المصلحة بعد تعبئة\nالمشروبات الكحولية الداخل في صناعتها الكحول الاثيلي\nالنقي غير المحول مهما بلغت درجته الكحولية بأريع\nوعشرين ساعة لندب من يلزم للاطلاع على السجلات\nالممسوكة بمعرفة المسجلات والمدون بها كميات الكحول\nالنقي المشتراة والتي تم كسرها و تعبئتها والاطلاع على فواتير\nالشراء وخصم الكميات التي تم كسرها وتعبئتها على الفواتير\nوأخذ إقرار على صاحب الشأن بأن الكحول النقي الذي تم\nكسره مسدده عنه الضريبة وضريبة الجدول المستحقة وانه\nليس ناتجا من كحول آخر تم الحصول عليه بالتقطير\nبمعرفته أو من كحول محول للصناعة أو للوقود.\nوتلصق علامة مميزة تعد لهذا الغرض على مسئولية صاحب\nالشأن على المشروبات الواردة قرين المسلسلين رقمي (؟/ج»\n/\"'1:) من البند) ثانيا) من الجدول.\n“”-على صاحب الشأن فيما يختص بصناعة العطور\nوالكولونيا» إمساك سجلات لإثبات الكميات المشتراة من\nالكحول النقي المستخدم في صناعتها طبقا للجدول المرافق\nللقانون» ويثبت في السجلات رقم الفاتورة وتاريخها.\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 96]]\nالجدولء او كليتهما ما بأتي:\"*\n\nيراى عند نقل كمية من الكحول أو السوائل الكحولية أو\nالكحول المحول للوقود يزيد مقدارها على خمسة لترات من\nالكحول الصرف وسواء كانت تلك الكمية مستوردة من\nالخارج أو محلية من بلد الى آخر الحصول على ترخيص\nبذلك من المصلحة» ولا يصدر هذا الترخيص إلا بعد التحقق\nمن إن الكمية خالصة الضريبة.\n\nرابعا:\nيلتزم كل منتج صناعي أو مستورد للسلع التالي بيانها بوضع\nالعلامات المميزة \" اليندرول \" او علامات مميزة مؤمنة تدل\nعلي سد اد الضردبة اوضردبة الجدول » حسب الأحوال « علي\nتلك السلع قبل تداولها بالأسواق:\n1-سلع‏ واردة ضمن المسلسل رقم )1( من البند (اولا) من\nالجدول المرافق للقانو وتخضع لضريبة الجدول فقط: *\n\nالسجائر\n\nالمعسل والنشوق والدمغة\n\nتمباك\n\nسيجار وتبغ الغليون ومكبوس\n\n* منتجات التبغ | لمسخ:\n\n* السائل الالكتروني\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 97]]\n؟-سلع واردة ضمن المسلسل رقم\" (ج» د) من البند (ثانيا)\nمن الجدول المُّرافق للقانون وتخضع للضريبة وضريبة\nالجدول : *\n* نبيذ عنب طازج\nعصير عنب أوقف اختماره بأضافه الكحول \" بما\nفي ذلك المستلا\"\n* فرموت وأنبذة أخرى\n\" مشروبات مخمرة\n* مشروبات روحيه ومشروبات كحوليه محلاة»\nمعطرة\n* مشروبات كحوليه أخرى\n* محضرات كحوليه مركبه\nمقطرات طبيعية\n« الجعة (البيرة) الكحولية\n‎-0‏ سلع تخضع للضريبة بالسعر العام:\n- السجائر الالكترونية المحتوية علي سائل الكتروني\nوبطارية في بدن واحد يتم التخلص منها عند نفاذ السائتل\nالإلكتروني.\"*\n*معدلة بالقرار الوزاري رقم ‎-18.-‏ الصادر في 0-مايو-‏\nف ا ‎(1‏\n‏خامسا:\n‏مع عدم الإخلال بأحكام القانون رقم 97 لسنة ‎1175‏ في شأن\nتهريب التبغ تلتزم المنشآت المرخص لها بإنتاج السجاير\nالشعبية» والتو سكاني» ودخان الغليون» المعسل» والنشوق»\nوالدمغة, ودخان الشعر المخلوط وغير المخلوط أن تمسك\nسجلات تثبت بها كميات التبغ المشتراة والداخلة في\nالتصنيع وعلى صاحب الشأن الإحتفاظ بالمستندات المثيتة\nلذلك\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 98]]\nولا يجوز للمستورد بيع التبغ الخام لغير المصانع المرخصة\nوالمسجلة لدي المصلحة» وعلى المستورد إخطار المأمورية\nالتابع لها ببيان بالمصانع التي يتم البيع لها وكميات التبغ\nالخام المباعة لتلك المصانع خلال أربعة ايام من تاريخ البيع\nعلى النموذج رقم ‎019(‏ ض.ق.م)مع موافاة المأمورية بصورة\nمن صفحة دفتر الخامات المثبت بها هذه المبيعات» وتتولي\nالمأمورية بعد ذلك إخطار المأموريات كل فيما يخصه\n(مادة 07)\n*ملغاة بقانون الإجراءات الضريبية الموحد الصادر بتاريخ ‎-19‏\n\n\"ا\"\n\n(مادة 02)\n\nلا يعتد بأية معاملة يكون الغرض الرئيسى من إتمامها أو أحد\nأغرا ضها الرئيسية تجنب الالتزام بالضريبة وضردبة الجدول أو\n\nع ع\n\n     \n\nعسء الض هذه المادة\n\n \n\nتجنبا للضردبة:\n\n1-التصرفات‏ التي تتم بين الاشخاص المرتبطين في بيع السلع\nوالخدمات الخاضعة للضريبة وضريبه الجدول ويكون الهدف\nمنها عدم بلوغ أحدهم أو جميعهم حد التسجيل المقرر قانونا.\n؟-إنشاء شركات أو تقسيمها أو تجزته المعاملات لأغراض\nضرردبية.\n\nويترتب على اعتبار المعاملة تجنبا للضريبة أحقية المصلحة في\nإلزام المكلف بالتسجيل أو أداء الضريدبة على اساس القيمة\nالحقيقية وفقا لظروف السوق وقوى التعامل وذلك كله دون\nالإخلال بحق المكلف في إثبات أن المعاملة تمت لغير أغراض\nالتجنب الضربي وتشكل لجنة أو أكثر برئاسة رئيس المصلحة\n\nمامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 99]]\nأومن يفوضه وعضويه أثنين من العاملين بها بوظيفه مدير\nعام على الاقل وتختص بنظر حالات التجنب ويكون قرارها\nملزما للمأمورية المختصة\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. أو لاع صو اءاه 60 مكمأ :اتجصدع\nالمحاسب القانوني 04220 نما\n\n[[PAGE 100]]\n' القانون\n\n \n\n(الفصل الثالث)\nإجراءات الطعن\nالمواد من 50 الي 217\n\nدكان الضرائب تجميع واعداد: مصطفي سلامة عبد السميع 0\n\nالمحاسب القانوني 004 ا2<ا2 اناما\n\n[[PAGE 101]]\n(الفصل الثالث) (الفصل الثالث)\nإجراءات الطعن إجراءات الطعن\n(مادة ده) (مادة ‎)101‏\n‏*ملغاة بقانون الإجراءات الضررببية الموحد الصادر بتاريخ 159- | *ملغاة بالقرار الوزاري رقم 1/87 لسنة ‎70171‏ والصادر يتا\n00111\n(مادة 51) (مادة ‎)11‏\n‏*ملغاة بقانون الإجراءات الضريبية الموحد الصادر تاريخ و1‏ | “ملغاة بالقرار الوزاري رقم 7/1 لسنة ‎0151‏ والصادر بتارب\n5\" '\"-يونيو-1710”5‏\n(مادة 17)\n*ملغاة بالقرار الوزاري رقم 1/17 لسنة ‎10171‏ والصادر بتارى:\n؟-يونيو- ‎711711‏\n‏(مادة 117)\n*ملغاة بالقرار الوزاري رقم ‎11/17‏ لسنة ‎70171‏ والصادر بتارى:\n1\n(مادة 164)\n*ملغاة بالقرار الوزاري رقم ‎1/11‏ لسنة ‎10171‏ والصادر بتار:\n(مادة 16)\n*ملغاة بالقرار الوزاري رقم 1/17 لسنة ‎0171‏ والصادر بتارى:\n21\n\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صأ :اتأهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n\n[[PAGE 102]]\n(مادة 13)\n*ملغاة بالقرار الوزارى رقم 7/17 لسنة ‎0171‏ والصادر بتارن:\n\"'-يونيو- ‎01711‏\n‏(مادة /اه) (مادة /11)\n*ملغاة بقانون الإجراءات الضررديية الموحد الصادر يتاريخ ‎19‏ | *ملغاة بالقرار الوزاري رقم 1/81 لسنة ‎0171‏ والصادر بتاريخ\n\"'-يونيو- ‎701711‏\n‎.7.-1‏\n‏(مادة /1)\n*ملغاة بالقرار الوزارى رقم 7/7 لسنة ‎0171‏ والصادر بتارن:\n\"'-يونيو- ‎701711‏\n‏(مادة /0) (مادة ‎)01‏\n‏*ملغاة بالقرار الوزاري رقم 7/17 لسنة ‎0171‏ والصادر بتارر:\nاشنا \"-يونيو-1711”‏\n(مادة 9ه) (مادة 1ل).‏\n*ملغاة بقانون الإجراءات الضرديية الموحد الصادر بتاريخ 19- | *ملغاة بالقرار الوزاري رقم 7/17 لسنة ‎0171‏ والصادر بتارى:\n\n)101 ‏(مادة‎\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. أو لاع صو اءاه 60 مكمأ :اتجصدع\nالمحاسب القانوني 04220 نما\n\n[[PAGE 103]]\nنص القانون اللائحة التنفيذزية\n(مادة ؟7)\n\nتطبق أحكام واجراءات التحكيم المنصوص عليها في قانون\n\nالجمارك بالنسبة للسلع والخدمات المستوردة التي تخضع\n\nلرقابة مصلحة الجمارك.\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. أو لاع صو اءاه 60 مكمأ :اتجصدع\nالمحاسب القانوني 04220 نما\n\n[[PAGE 104]]\n' القانون\n\n \n\n(الفصل الرابع)\nموظفو المصلحة وواجباتهم\nالمواد من 15 الي 16\n\nدكان الضرائب تجميع واعداد: م ة عبد السمي نامء.طأوءلاعصق اا ه000]060أ :اتأقصادع\n\n004 ا2<ا2 اناما\n\n[[PAGE 105]]\n(الفصل الرابع)\nموظفو المصلحة وواجباتهم\n(مادة ‎)171‏\n‏ولهم في سبيل ذلك بأذن كتابي من رئيس المصلحة او من ينيبه\nمعاينة المعامل والمصانع والمخازن والمحال والمنشأت وغيرها\n\nممن تباشر نشاطا في سلع او خدمات خاضعة للضريبة» ويجوز\nفي حالات الضبط الاستعانة برجال السلطات الأخرى إذا تطلب\nالامر ذلك.\n\n \n\n(مادة 16)\nلموظفي المصلحة ممن لهم صفة الضبطية القضائية الحق في\nالاطلاع على الاوراق والمستندات والدفاتر والسجلات والفواتير\nوالوثائق أيا كان نوعها المتعلقة بتطبيق احكام هذا القانون\nوضبطها عند توافر دلائل على وجود مخالفة لأحكامه.\nولهم بأذن كتابي من ليس المصلحة او من ينيبه اخذ عينات\n\n \n\n(مادة 16) (مادة ‎)8/1‏\n‏في غير حالات التلبس بالجريمة» لا يجوز اتخاذ اي اجراء من | في تطبيق حكم المادة (15) من القانون تشكل لجنة برئاسة\nاجراءات التحقيق في الجرائم التي تقع من موظفي المصلحة | رئيس المصلحة أو نائبه وعضوية كل من رئيس قطاع شئون\nممن لهم صفة الضبطية القضائية اثناء تأدية عملهم او بسببه | المناطق والمراكز والمنافذء ورئيس الإدارة المركزية لشئون\nالا بناء على طلب كتابي من الوزير اومن يفوضه. مكتب رئيس المصلحة» رئيس الإدارة المركزية للشئون\n\nدكان الضه اك َ تجميع واعداد: مصطفي سلامة عبد السميع منمء. طتدء لاع صق !ه06 © مما :اتهصدع\n5 قاذ 4 مغا نط هما\n\n[[PAGE 106]]\nالقانونية ومدير عام الإدارة العامة للمراجعة الداخلية\n\nوفي جميع الإحوال» لا يجوز رفع الدعوي الجنائية عليهم الا بعد ‎1‏\n\nّ والحوكمة ومدير عام التحقيقات\n\nالحصول على هذا الطلب.\nوذلك لدراسة ما ينسب من اتهام إلى موظفي المصلحة ممن\nلهم صفة الضبطية القضائية أثناء تأدية أعمالهم أو بسببه.\nوللجنة أن تستعين بمن تراه وعليها إعداد تقرير بتوصياتها\nللعرض على وزير المالية أو من يفوضه لاتخاذ اللازم نحو\nإصدار طلب إجراء التحقيق في الجرائم التي تقع من موظفي\nالمصلحة المشار إليهم في الفقرة السابقة.\nويصدر قرار من رئيس المصلحة بتشكيل الأمانة الفنية لتلك\n\nاللجنة. *\n*معدلة بالقرار الوزاري رقم /اه لسنة 77 .” بتاريخ ه-فبراير-\n‎1‏\n\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طأقء ل اعصق ءا ه00 ©06ممأ :اأجصادع\n\n[[PAGE 107]]\n' القانون\n\nالياب الخامس\nالجرائم والعقودات\n\nالمواد من 11 الى 68\n\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صأ :اتأهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n\n[[PAGE 108]]\nالياب الخامس\n‎1‏ ائم والعقوندات\n(مادة 151)\n*ملغاة بقانون الإجراءات الضربدبية الموحد الصادر بتاريسخ\nرا\n(مادة /11)\n\nمع عدم الإخلال بأية عقوبة اشد منصوص عليها في أي قانون\nاخر يعاقب على التهرب من الضردبة وضريبة الجدول بالسجن\nمدة لا تقل عن ثلاث سنوات ولا تجاوز خمس سنوات وبغرامة\nلا تقل عن خمسه الاف جنيه ولا تجاوز خمسون ألف جنيه او\nباحدى هاتين العقوبتين.\n\nويجوز الحكم بمصادرة وسائل النقل والادوات والمواد التي\nاستعملت في التهريب وذلك فيما عدا السفن والطائرات ما لم\nتكن اعدت او اجرت فعلا بمعرفة مالكيها لهذا الغرض وبحكم\nعلى الفاعلين متضامنين بالضردبة أو ضريبة الجدول أو كليهما\nبحسب الاحوال والضريبة الاضافية\n\nوتضاعف العقوبة المنصوص عليها بالفقرة الاوى من هذه", "search_text": "قرار من الوزبر يحدد فيه طرق واجراءات اخذ العينات.\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 88]]\n(مادة 7) (مادة هه)\nتحدد اللائحة التنفيذية المبالغ التي تحصلها المصلحة ثمنا | في تطبيق احكام المادة (51) من القانون:\nللمطبوعات وطوابع البندرول والعلامات المميزة» او مقابل | 1-يحدد‏ ثمن العلامات المميزة ( البندرول) الدالة علي سداد\nوضع اختام» او مصاريف التحليل» او مقابل الخدمات التي يقوم | ضريبة الجدول علي سلعة المشروبات الكحولية بجميع\nبها موظفو المصلحة وكذلك اجور العمل الذي يقومون به | انواعها المحلية والمستوردة المنصوص عليها بالجدول\nلحساب ذوي الشان في غير اوقات العمل الرسمية. المرافق للقانون بواقع مائة قرش للطابع الواحد. *\nولا تدخل هذه المبالغ في نطاق الاعفاء ارد الضريبة او ضمريبة 1-بيحدد ثمن العلامات المميزة (البندرول) الدالة على سداد\nالجدول المشار اليهما فى هذا القانون. ضريبة الجدول على منتجات السجائر والتبغ بجميع انواعها\n1 المحلية والمستوردة المنصوص عليها بالجدول المرافق\nللقانون بواقع عشرين قرشاً للطابع الواحد.*\nمعدلة بالقرار الوزاري رقم -37- والصادر بتاريخ 4 ؟-مارس-\nكه\n\"-يحدد مقابل الخدمات التي يقوم بها موظفو المصلحة»\nوكذلك اجور العمل الذي يقومون به لحساب ذوي الشان في\nغير اوقات العمل الرسمية على الوجه الاني:\n(ا) فتح الخزانة بعد مواعيد العمل الرسمية المحددة\nلفتح الخزائن بواقع جنيهين عن كل قسيمة سداد\nتستخرج.\n(ب) مصاريف انتقال بواقع ‎00‏ جنيهاً اذاكان الانتقال\nداخل المدينة التي يقع بها مقر المامورية المختصة\nفاذا تعدد الموظفون المنتقلون تكون المصاريف\n‎0‏ جنيه» وتضاعف هذه المبالغ اذا كان الانتقال\nخارج نطاق المدينة وذلك بالاضافة الى ما قد\nيستحق من تكاليف بدل السفر وفقاً للفئات المقررة\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 89]]\nبشانه» وبودع ذوو الشان قيمة هذه المصاريف خزائن\nالمصلحة قبل الانتقال.\n(مادة /اع) (مادة 10)\nدون اخلال باحكام قانون الجمارك للمصلحة حق التصرف في | في تطبيق احكام المادة (41) من القانون» يكون للمصلحة\nالمضبوطات وادوات التهريب ووسائل النقل التي بحكم حق التصرف 2 المضيوكات وادوات التهردب ووسائل\nبمصادرتها وذلك وفقا للقواعد التي تحددها اللائحة التنفيذية.\nويجوز للمصلحة بامر قضائي ان تتصرف قبل صدور الحكم في | 1-تودع‏ المضبوطات وادوات التهريب ووسائل النقل\nالمضبوطات القابلة للتلف او النقصان او الفقد كما يكون لها | المضبوطة وفقاً لاحكام القانون بمخازن تعد لهذا الغرض\nالحق في اعدام السلع المحظور تداولها او الضارة بالصحة | بالمصلحة وذلك بالنسبة للسلع المحلية» وتوضع السلع\nالعامة او التي يخشى من طرحها للبيع على امن وسلامة | المستوردة بمخازن المضبوطات بمصلحة الجمارك وذلك الى\nالمواطنين وذلك بعد استطلاع راى الجهات الفنية المختصة. | ان يصدر حكم نهاى فى الدعوى او تؤول لاي من المصلحتين\nنتيجة التصالح.\n؟-لا يجوز التصرف فى المضبوطات وادوات التهريب ووسائل\nالنقل المشار اليها الا بعد ايلولتها الى المصلحة او مصلحة\nالجمارك حسب نوع السلعة المضبوطة نتيجة التصالح او\nصدور حكم نهانى بمصادرتها .\n\"-يكون التصرف فى المضبوطات وادوات التهريب ووسائل\nالنقل المشار اليها بالبيع بقرار من رئيس المصلحة او رئيس\nمصلحة الجمارك » حسب الاحوال كل فى حدود اختصاصاته\nوفقاً لاحكام قانون تنظيم المناقصات والمزايدات الصادر\nبالقانون رقم (89) لسنه 39/81اولائحته‏ التنفيذية المشار\nاليهما .\nوتباشر الهيئة العامة للخدمات الحكومية اجراءات البيع وفقاً\nللقواعد المقرره فى هذا الشان .\n \nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صا :اتاهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n[[PAGE 90]]\n؟-يجوز بناءاً على امر قضاق » بقرار من رئيس المصلحة او\nرئيس مصلحة الجمارك التصرف قبل صدور الحكم فى\nالمضبوطات وادوات التهريب القابلة للتلف او النقصان\nبطريق الممارسة وذلك فى الحالات التى لا تحتمل اجراء\nالمزايدة » وتودع حصلية البيع امانة االي حين ثبوت ايلولتها\nنهائياً الي الخزانة العامة .\n-تعدم بناءاً على امر قضاى » بقرار من رئيس المصلحة او\nرئيس مصلحة الجمارك كل فى حدود اختصاصه السلع\nالمحظور تداولها او الضارة بالصحة العامة او التى يخثى من\nطرحها للبيع على امن وسلامة المواطنين » وذلك بعد\nاستطلاع راى الجهات الفنية المختصة.\n(مادة1/]) (مادة /اه)\n*ملغاة بقانون الاجراءات الضرسية الموحد الصادر بتارسخ ‎-19‏ | *ملغاة بالقرار الوزارى رقم 7/1 لسنة ‎0171‏ والصادر بتارن:\n \nل\" '\"-يونيو- ‎501711‏\n(مادة 29)\nتسري بالنسبة للسلع المستوردة الخاضعة للضريبة والتي لم يتم\nالافراج عنها من الجمارك احكام المخالفات والتهرب المنصوص\nعليها في قانون الجمارك.\n(مادة ‎)50.‏ (مادة /0)\nيؤدي المكلف للمصلحة مبلغ يعادل 1/ز‏ من قيمة الضردبة\nوضريبة الجدول المستحقة بما لا يقل عن ‎0001‏ جنية ولا يزيد\nعلي ‎000001‏ جنية وذلك بالاضافة الي الضريبة وضريبة\nالجدول والضريبة الاضافية المستحقة اذا خالف الاحكام\n*ملغاة بالقرار الوزارى رقم ‎1/1‏ لسنة ‎0171‏ والصادر بتارد<\n50171-وينوي-\"‎\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. او لاع صو اءاه 60 مكما :اتجصدع\nالمحاسب القانوني 04220 نما\n[[PAGE 91]]\nوالاجراءات او النظم المنصوص عليها في هذا القانون دون ان\nتكون المخالفة عملاً من اعمال التهرب المنصوص عليها فيه.\nوتعد مخالفة لاحكام هذا القانون الحالات الاتية:\n1-ظهور‏ عجز او زيادة في السلع المودعة في المناطق والاسواق\nالحرة بالمخالفة لاحكام قانون الجمارك.\n\"-عدم اخطار المصلحة بالتغيرات الني حدثت على البيانات\nالواردة بطلب التسجيل خلال الموعد المحدد.\n\"-مخالفة الاحكام والاجراءات اوالنظم المنصوص عليها في هذا\nالقانون.\nويضاعف مبلغ المخالفة في حالة ارتكاب اي من الافعال المشار\nاليها خلال ثلاث سنوات\n*مضافة بقانون بالقانون رقم \" بتاريخ 71-يناير- ‎0177‏\n \nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. او لاع صو اءاه 60 مكما :اتجصدع\nالمحاسب القانوني 04220 نما\n[[PAGE 92]]\n' القانون\n \nالرقاية\nالمواد من 07 الى 5ه\nدكان الضرائب تجميع واعداد: 5 ة عبد السمي مامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 93]]\n(الفصل الثانى) (الفصل الثانى)\nالرقاية الرقاية\n(مادة 01) (مادة 59)\nتحدد اللائحة التنفيذية نظم الرقابة اللازمة على دفاتر | في تطبيق احكام المادة (07) من القانون» تتم الرقابة\nومستندات المسجلين» ونظم الحسابات الالية واجهزة البيع | المتعلقة بالضريبة وضريبة الجدول على اسس مستندية\nالالكتروني التي يستخدمها المسجلون في مباشرة نشاط بيع | ودفترية» وعند استخدام المسجل لانظمة الحاسب الالي\nسلعة او اداء او استيراد خدمة خاضعة للضريبة او ضريبة | يحق للمصلحة مراجعة واختبار هذه الانظمة للتاكد من\nالجدول» بهدف التحقق من التزام المسجل بحسابهما وفقا | جودتها.\nلاحكام هذا القانون. وفى حالة عدم توافر هذه الاسس فلرئيس المصلحة تحديد\nوللوزير او من يفوضه تقرير الاحكام» والقواعد الاجرائية اللازمة | القواعد والضوابط اللازمة لاحكام الرقابة» ويجوز له في بعض\nلتطبيق احكام هذا القانون» بما يتماثى وطبيعة نشاط بعض | الحالات؛ لاعتبارات خاصة تتعلق بطبيعة السلعة وضع\nالمسجلين. اجراءات للرقابة وتقرير نظام رقابي خاص بها.\nعاه الفقرة السايقة_يراعى_بالنسبة\nوخدمات الجدول المرافق للقانون ما باتي:\n1-لا‏ يجوز اجراء عمليات تحويل الكحول النقي للوقود او\nللصناعة الا في مصانع انتاجه او في المناطق الجمركية اذا كان\nمستوردا.\nويشترط في جميع الاحوال ان يتم التحويل بحضور لجنة\nمن المصلحة يصدر بتشكيلها قرار من المدير العام\nالمختص.\nواذا كان تحويل الكحول لاغراض الصناعة يتم وفقا\nلنظام صناعي خاص وجب الحصول على موافقة هيئة\nالرقابة الصناعية في كل حالة على حده.\n1-بعد‏ اتمام عملية التحويل سواء للوقود او للصناعة تؤخذ\nعينة ثلاثية من الناتج ومن المواد الاخرى التي استعملت في\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 94]]\nالتحويل وتختم الاوعية التي تم التحويل بداخلها ولا يفرج\nعن الكمية الا بعد ورود نتيجة التحليل من المعمل بانها\nمحولة تحودلا كافيا.\n”\"-على اصحاب المصانع والمعامل الذين يسمح لهم\nبالحصول على كحول محول للصناعة امساك دفاتر\nوسجلات مبين بها الكمية الواردة وكيفية التصرف فيها\nوتكون هذه الفواتير والسجلات خاضعة لاشراف المصلحة.\n:-يقصد بالكحول المحول للصناعة الكحول المحول\nلاستخدامه في احدى الصناعات الاساسية التي يصدر\nبتحديدها قرار من رئيس المصلحة بعد الاتفاق مع رئيس\nهيئة الرقابة الصناعية وتحديد مواد ونسب التحويل في كل\nحالة.\n1-تلتزم‏ المصانع والمعامل التي تنتج نبيذ العنب الطازج\nوعصير العنب الذي اوقف اختماره باضافة الكحول\nوالمشروبات الكحولية بامساك سجلات لاثبات مراحل\nتخفيف- تعبئة) واخطار المصلحة قبل كل عملية باريع\nوعشرين ساعة على الاقل لندب من يلزم لاعمال الرقابة بما\nفي ذلك وضع الاختام على الاجهزة والادوات.\nوعلى صاحب الشان فور انتهاء عملية التقطير وكذا عمليات\nالتخمير (بالنسبة للانبذة) ان يحدد ميعاد التعبئة وتظل\nالكميات المنتجة حتى تتم التعبئة تحت الرقابة المباشرة\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 95]]\nويقوم مندوب المصلحة بائبات الكميات المعباة ووضع\nالعلامات المميزة (بندرول) وااثبات مقدار الضريبة\nالمستحقة واخذ التعهد اللازم بادائها وتثبت كل الاجراءات\nفي محضر يوقع عليه من مندوب المصلحة والمسجل او من\nيفوضه قانونا.\n؟-على صاحب الشان اخطار المصلحة بعد تعبئة\nالمشروبات الكحولية الداخل في صناعتها الكحول الاثيلي\nالنقي غير المحول مهما بلغت درجته الكحولية باريع\nوعشرين ساعة لندب من يلزم للاطلاع على السجلات\nالممسوكة بمعرفة المسجلات والمدون بها كميات الكحول\nالنقي المشتراة والتي تم كسرها و تعبئتها والاطلاع على فواتير\nالشراء وخصم الكميات التي تم كسرها وتعبئتها على الفواتير\nواخذ اقرار على صاحب الشان بان الكحول النقي الذي تم\nكسره مسدده عنه الضريبة وضريبة الجدول المستحقة وانه\nليس ناتجا من كحول اخر تم الحصول عليه بالتقطير\nبمعرفته او من كحول محول للصناعة او للوقود.\nوتلصق علامة مميزة تعد لهذا الغرض على مسئولية صاحب\nالشان على المشروبات الواردة قرين المسلسلين رقمي (؟/ج»\n/\"'1:) من البند) ثانيا) من الجدول.\n“”-على صاحب الشان فيما يختص بصناعة العطور\nوالكولونيا» امساك سجلات لاثبات الكميات المشتراة من\nالكحول النقي المستخدم في صناعتها طبقا للجدول المرافق\nللقانون» ويثبت في السجلات رقم الفاتورة وتاريخها.\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 96]]\nالجدولء او كليتهما ما باتي:\"*\nيراى عند نقل كمية من الكحول او السوائل الكحولية او\nالكحول المحول للوقود يزيد مقدارها على خمسة لترات من\nالكحول الصرف وسواء كانت تلك الكمية مستوردة من\nالخارج او محلية من بلد الى اخر الحصول على ترخيص\nبذلك من المصلحة» ولا يصدر هذا الترخيص الا بعد التحقق\nمن ان الكمية خالصة الضريبة.\nرابعا:\nيلتزم كل منتج صناعي او مستورد للسلع التالي بيانها بوضع\nالعلامات المميزة \" اليندرول \" او علامات مميزة مؤمنة تدل\nعلي سد اد الضردبة اوضردبة الجدول » حسب الاحوال « علي\nتلك السلع قبل تداولها بالاسواق:\n1-سلع‏ واردة ضمن المسلسل رقم )1( من البند (اولا) من\nالجدول المرافق للقانو وتخضع لضريبة الجدول فقط: *\nالسجائر\nالمعسل والنشوق والدمغة\nتمباك\nسيجار وتبغ الغليون ومكبوس\n* منتجات التبغ | لمسخ:\n* السائل الالكتروني\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 97]]\n؟-سلع واردة ضمن المسلسل رقم\" (ج» د) من البند (ثانيا)\nمن الجدول المُّرافق للقانون وتخضع للضريبة وضريبة\nالجدول : *\n* نبيذ عنب طازج\nعصير عنب اوقف اختماره باضافه الكحول \" بما\nفي ذلك المستلا\"\n* فرموت وانبذة اخرى\n\" مشروبات مخمرة\n* مشروبات روحيه ومشروبات كحوليه محلاة»\nمعطرة\n* مشروبات كحوليه اخرى\n* محضرات كحوليه مركبه\nمقطرات طبيعية\n« الجعة (البيرة) الكحولية\n‎-0‏ سلع تخضع للضريبة بالسعر العام:\n- السجائر الالكترونية المحتوية علي سائل الكتروني\nوبطارية في بدن واحد يتم التخلص منها عند نفاذ السائتل\nالالكتروني.\"*\n*معدلة بالقرار الوزاري رقم ‎-18.-‏ الصادر في 0-مايو-‏\nف ا ‎(1‏\n‏خامسا:\n‏مع عدم الاخلال باحكام القانون رقم 97 لسنة ‎1175‏ في شان\nتهريب التبغ تلتزم المنشات المرخص لها بانتاج السجاير\nالشعبية» والتو سكاني» ودخان الغليون» المعسل» والنشوق»\nوالدمغة, ودخان الشعر المخلوط وغير المخلوط ان تمسك\nسجلات تثبت بها كميات التبغ المشتراة والداخلة في\nالتصنيع وعلى صاحب الشان الاحتفاظ بالمستندات المثيتة\nلذلك\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 98]]\nولا يجوز للمستورد بيع التبغ الخام لغير المصانع المرخصة\nوالمسجلة لدي المصلحة» وعلى المستورد اخطار المامورية\nالتابع لها ببيان بالمصانع التي يتم البيع لها وكميات التبغ\nالخام المباعة لتلك المصانع خلال اربعة ايام من تاريخ البيع\nعلى النموذج رقم ‎019(‏ ض.ق.م)مع موافاة المامورية بصورة\nمن صفحة دفتر الخامات المثبت بها هذه المبيعات» وتتولي\nالمامورية بعد ذلك اخطار الماموريات كل فيما يخصه\n(مادة 07)\n*ملغاة بقانون الاجراءات الضريبية الموحد الصادر بتاريخ ‎-19‏\n\"ا\"\n(مادة 02)\nلا يعتد باية معاملة يكون الغرض الرئيسى من اتمامها او احد\nاغرا ضها الرئيسية تجنب الالتزام بالضريبة وضردبة الجدول او\nع ع\n \nعسء الض هذه المادة\n \nتجنبا للضردبة:\n1-التصرفات‏ التي تتم بين الاشخاص المرتبطين في بيع السلع\nوالخدمات الخاضعة للضريبة وضريبه الجدول ويكون الهدف\nمنها عدم بلوغ احدهم او جميعهم حد التسجيل المقرر قانونا.\n؟-انشاء شركات او تقسيمها او تجزته المعاملات لاغراض\nضرردبية.\nويترتب على اعتبار المعاملة تجنبا للضريبة احقية المصلحة في\nالزام المكلف بالتسجيل او اداء الضريدبة على اساس القيمة\nالحقيقية وفقا لظروف السوق وقوى التعامل وذلك كله دون\nالاخلال بحق المكلف في اثبات ان المعاملة تمت لغير اغراض\nالتجنب الضربي وتشكل لجنة او اكثر برئاسة رئيس المصلحة\nمامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 99]]\nاومن يفوضه وعضويه اثنين من العاملين بها بوظيفه مدير\nعام على الاقل وتختص بنظر حالات التجنب ويكون قرارها\nملزما للمامورية المختصة\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. او لاع صو اءاه 60 مكما :اتجصدع\nالمحاسب القانوني 04220 نما\n[[PAGE 100]]\n' القانون\n \n(الفصل الثالث)\nاجراءات الطعن\nالمواد من 50 الي 217\nدكان الضرائب تجميع واعداد: مصطفي سلامة عبد السميع 0\nالمحاسب القانوني 004 ا2<ا2 اناما\n[[PAGE 101]]\n(الفصل الثالث) (الفصل الثالث)\nاجراءات الطعن اجراءات الطعن\n(مادة ده) (مادة ‎)101‏\n‏*ملغاة بقانون الاجراءات الضررببية الموحد الصادر بتاريخ 159- | *ملغاة بالقرار الوزاري رقم 1/87 لسنة ‎70171‏ والصادر يتا\n00111\n(مادة 51) (مادة ‎)11‏\n‏*ملغاة بقانون الاجراءات الضريبية الموحد الصادر تاريخ و1‏ | “ملغاة بالقرار الوزاري رقم 7/1 لسنة ‎0151‏ والصادر بتارب\n5\" '\"-يونيو-1710”5‏\n(مادة 17)\n*ملغاة بالقرار الوزاري رقم 1/17 لسنة ‎10171‏ والصادر بتارى:\n؟-يونيو- ‎711711‏\n‏(مادة 117)\n*ملغاة بالقرار الوزاري رقم ‎11/17‏ لسنة ‎70171‏ والصادر بتارى:\n1\n(مادة 164)\n*ملغاة بالقرار الوزاري رقم ‎1/11‏ لسنة ‎10171‏ والصادر بتار:\n(مادة 16)\n*ملغاة بالقرار الوزاري رقم 1/17 لسنة ‎0171‏ والصادر بتارى:\n21\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صا :اتاهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n[[PAGE 102]]\n(مادة 13)\n*ملغاة بالقرار الوزارى رقم 7/17 لسنة ‎0171‏ والصادر بتارن:\n\"'-يونيو- ‎01711‏\n‏(مادة /اه) (مادة /11)\n*ملغاة بقانون الاجراءات الضررديية الموحد الصادر يتاريخ ‎19‏ | *ملغاة بالقرار الوزاري رقم 1/81 لسنة ‎0171‏ والصادر بتاريخ\n\"'-يونيو- ‎701711‏\n‎.7.-1‏\n‏(مادة /1)\n*ملغاة بالقرار الوزارى رقم 7/7 لسنة ‎0171‏ والصادر بتارن:\n\"'-يونيو- ‎701711‏\n‏(مادة /0) (مادة ‎)01‏\n‏*ملغاة بالقرار الوزاري رقم 7/17 لسنة ‎0171‏ والصادر بتارر:\nاشنا \"-يونيو-1711”‏\n(مادة 9ه) (مادة 1ل).‏\n*ملغاة بقانون الاجراءات الضرديية الموحد الصادر بتاريخ 19- | *ملغاة بالقرار الوزاري رقم 7/17 لسنة ‎0171‏ والصادر بتارى:\n)101 ‏(مادة‎\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. او لاع صو اءاه 60 مكما :اتجصدع\nالمحاسب القانوني 04220 نما\n[[PAGE 103]]\nنص القانون اللائحة التنفيذزية\n(مادة ؟7)\nتطبق احكام واجراءات التحكيم المنصوص عليها في قانون\nالجمارك بالنسبة للسلع والخدمات المستوردة التي تخضع\nلرقابة مصلحة الجمارك.\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع حممء. او لاع صو اءاه 60 مكما :اتجصدع\nالمحاسب القانوني 04220 نما\n[[PAGE 104]]\n' القانون\n \n(الفصل الرابع)\nموظفو المصلحة وواجباتهم\nالمواد من 15 الي 16\nدكان الضرائب تجميع واعداد: م ة عبد السمي نامء.طاوءلاعصق اا ه000]060ا :اتاقصادع\n004 ا2<ا2 اناما\n[[PAGE 105]]\n(الفصل الرابع)\nموظفو المصلحة وواجباتهم\n(مادة ‎)171‏\n‏ولهم في سبيل ذلك باذن كتابي من رئيس المصلحة او من ينيبه\nمعاينة المعامل والمصانع والمخازن والمحال والمنشات وغيرها\nممن تباشر نشاطا في سلع او خدمات خاضعة للضريبة» ويجوز\nفي حالات الضبط الاستعانة برجال السلطات الاخرى اذا تطلب\nالامر ذلك.\n \n(مادة 16)\nلموظفي المصلحة ممن لهم صفة الضبطية القضائية الحق في\nالاطلاع على الاوراق والمستندات والدفاتر والسجلات والفواتير\nوالوثائق ايا كان نوعها المتعلقة بتطبيق احكام هذا القانون\nوضبطها عند توافر دلائل على وجود مخالفة لاحكامه.\nولهم باذن كتابي من ليس المصلحة او من ينيبه اخذ عينات\n \n(مادة 16) (مادة ‎)8/1‏\n‏في غير حالات التلبس بالجريمة» لا يجوز اتخاذ اي اجراء من | في تطبيق حكم المادة (15) من القانون تشكل لجنة برئاسة\nاجراءات التحقيق في الجرائم التي تقع من موظفي المصلحة | رئيس المصلحة او نائبه وعضوية كل من رئيس قطاع شئون\nممن لهم صفة الضبطية القضائية اثناء تادية عملهم او بسببه | المناطق والمراكز والمنافذء ورئيس الادارة المركزية لشئون\nالا بناء على طلب كتابي من الوزير اومن يفوضه. مكتب رئيس المصلحة» رئيس الادارة المركزية للشئون\nدكان الضه اك َ تجميع واعداد: مصطفي سلامة عبد السميع منمء. طتدء لاع صق !ه06 © مما :اتهصدع\n5 قاذ 4 مغا نط هما\n[[PAGE 106]]\nالقانونية ومدير عام الادارة العامة للمراجعة الداخلية\nوفي جميع الاحوال» لا يجوز رفع الدعوي الجنائية عليهم الا بعد ‎1‏\nّ والحوكمة ومدير عام التحقيقات\nالحصول على هذا الطلب.\nوذلك لدراسة ما ينسب من اتهام الى موظفي المصلحة ممن\nلهم صفة الضبطية القضائية اثناء تادية اعمالهم او بسببه.\nوللجنة ان تستعين بمن تراه وعليها اعداد تقرير بتوصياتها\nللعرض على وزير المالية او من يفوضه لاتخاذ اللازم نحو\nاصدار طلب اجراء التحقيق في الجرائم التي تقع من موظفي\nالمصلحة المشار اليهم في الفقرة السابقة.\nويصدر قرار من رئيس المصلحة بتشكيل الامانة الفنية لتلك\nاللجنة. *\n*معدلة بالقرار الوزاري رقم /اه لسنة 77 .” بتاريخ ه-فبراير-\n‎1‏\nدكان الضرائب تجميع واعداد: مصطني سلامة عبد السميع مامء.طاقء ل اعصق ءا ه00 ©06مما :ااجصادع\n[[PAGE 107]]\n' القانون\nالياب الخامس\nالجرائم والعقودات\nالمواد من 11 الى 68\nتجميع واعداد: مصطفي سلامة عبد السميع منمء. اتدل اعصق لا ه60060]صا :اتاهصادع\nالمحاسب القانوني 004 ا2<ا2 اناما\n[[PAGE 108]]\nالياب الخامس\n‎1‏ ائم والعقوندات\n(مادة 151)\n*ملغاة بقانون الاجراءات الضربدبية الموحد الصادر بتاريسخ\nرا\n(مادة /11)\nمع عدم الاخلال باية عقوبة اشد منصوص عليها في اي قانون\nاخر يعاقب على التهرب من الضردبة وضريبة الجدول بالسجن\nمدة لا تقل عن ثلاث سنوات ولا تجاوز خمس سنوات وبغرامة\nلا تقل عن خمسه الاف جنيه ولا تجاوز خمسون الف جنيه او\nباحدى هاتين العقوبتين.\nويجوز الحكم بمصادرة وسائل النقل والادوات والمواد التي\nاستعملت في التهريب وذلك فيما عدا السفن والطائرات ما لم\nتكن اعدت او اجرت فعلا بمعرفة مالكيها لهذا الغرض وبحكم\nعلى الفاعلين متضامنين بالضردبة او ضريبة الجدول او كليهما\nبحسب الاحوال والضريبة الاضافية\nوتضاعف العقوبة المنصوص عليها بالفقرة الاوى من هذه", "pages": [88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 100, 101, 102, 103, 104, 105, 106, 107, 108], "pages_human": "88-108", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2017 .pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "منشور تعليمات مشترك\nالادارة المركزية للسياسات والإجراءات الجمركية\nالادارة المركزية للتعريفه والقيمة والمنشاً\nرقم (؟ ) لسنة ‎7111‏\n‏بشأن الخامات الدوانية\nبعد الاطلاع على:\n- قانون الجمارك الصادر بالقانون رقم (11) لسنة ‎1955‏ ولائحته التنفيذيه الصادرة بالقرار\nالوزارى رقم ‎)01(‏ لسنة ‎0015‏ وتعديلاتهما.\n- قانون القيمة المضافة الصادر بالقانون (17) لسنة ‎3115‏ وإلغاء قانون الضريبة على المبيعات.\n- منشور تعريفات رقم 8\" لسنة ‎,5115‏\n‏وبناءا على:\n-_المادة التاسعة من قانون القيمة المضافة الصادر بالقانون (117) لسنة 5015.\nمصلحة الجمارك المصرية.\nيراعى إتباع الآتى:\n\nأولا: بالنسبة للخامات الدوائية غير الاساسية (مواد غير فعالة\n\n \n\nحيث أنها كانت تعامل فى ظل قانون الضريبة العامة على المبيعات بالسعر الحكمى طبقا للقرارات\nالوزارية الصادرة فى هذا الشأن فإن المعاملة الضريبية لهذه الاصناف فى ظل قانون الضريبة\nعلى القيمة المضافة المعمول به حاليا يكون كالآتى:\n\n‎-1‏ تحصيل الضريبة بالسعر الحكمى على الاصناف الواردة بالقرارات الوزارية المشار إليها\n؟- تحصيل الفرق بين الضريبة على القيمة المضافة والضريبة بالسعر الحكمى بصفة أمانة.\nثانيا: بالنسبة للمشروبات الكحولية\n\n‏حيث أنها كانت تعامل فى ظل قانون الضريبة العامة على المبيعات بالقيمة الحكمية (9650) طبقا\nلتعليسات مصلحة الضرائب على المبيعات والسابق إذاعتها بمنشور تعريفات رقم 4 لسنة ‎1997‏\n‏فإن المعاملة الضريبية لهذه الاصناف فى ظل قانون الضريبة على القيمة المضافة المعمول بها\nحاليا يكون كالآتى:\n\n‎-1‏ تحصيل الضريبة بالقيمة الحكمية بصفة قطعية.\n\n‏1- تحصيل الفرق بين (ضريبة الجدول والضريبة على القيمة المضافه) والضرببة بالقيمة\n\n‏الحكمية بصفةأمانة.\nمع العلم بأن يتم العمل بما توضح عاليه لحين صدور اللائحة التنفيذزيه لقانون الضريبة على القيمة\nالمضافه.\n\n‏تحريرا فى 76\nيراعى التطبيق بكل دقة\n\n‏نصر أبو العباس وشركاه [5)| منؤز[, نالا ص\n\n‏محاسبون قانونيون ومستشارور\n\n‎\n\n[[PAGE 2]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\n\nالسيد الاستاذ/ مدير عام المنشأ\nوالمشرف على أعمال الادارة العامة للتعريفة بمصلحة الجمارك المصرية\n\n- يرجى التكرم بالاحاطة بانه بصدور القانون 57 لسنة ‎0115‏ الصادر بشأن\nالضريبة على القيمة المضافه فإنه وفقا لما ورد بسلع وخدمات الجدول المرافق\nللقانون سالف الذكر بند ثانيا مسلسل ” (أ, ب) فيكون المعاملة الضريبية للكحول\nكما يلى:\n\n- الكحول الاثيلى النقى غير المحول مهما بلغت درجته الكحوليه يخضع للضريبة ‎16‏\n‏ج عن كل لتر صرف كضريبة جدول بالاضافة إلى ‎9011‏ من القيمة كضريبة قيمة\nمضافه.\n\n- الكحول المحول من أى درجة للوقود يخضع للضريبة ‎1‏ ج عن كل لتر سائل\nكضريبة جدول بالإضافة إلى 0017 من القيمة كضريبة قيمة المضافة. .\n\n- على أن يلتزم المستورد والمنتج ببيان الجهات التتى تم البيع لها أو اكيفية التصرف\nفى الكميات المبيعة وذلك خلال الخمسة عشر يوما التالية للشهر الذى تم فيه البيع.\n\n- برجاء التكرم بالعلم والإحاطة وإتخاذ اللازم نحو نشر ماتقدم على كافة المنافذ\nالجمركية إشراف سيادتكم وذلك توحيدا للمعاملة الضريبية.\n\nونفضلوا بقبول فائق الاحتزام,\n\nهه\n\nتعريراً في: ‎\"1101/9/11‏ مدير عام\n\nالادارة العامة لبحوث سلع الجدول\n\nنصر أبو التبانن ولتركاة أككر 0/0101 لد\n\nن قانونيون\n\n[[PAGE 3]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nالسيد الاستاذ/ رئيس الإدارة المركزية للتعريفة رقيمة ومنشأ )\nبمصلحة الجمارك\n\n- يرجى التكرم بالاحاطة بأنه بصدور القانون 57 لسنة ‎0115‏ الصادر بشأن\nالضريبة على القيمة المضافة بتاريخ ‎0117/93/8‏ فانه وفقا لما ورد بسلع وخدمات\nالجدول المرافق للقانون سالف الذكر بند ثانيا مسلسل 5, 7 تكون المعاملة الضريبية\nلاجهزة التكييف والتليفزيونات والثلاجات والديب فريرز كما يلى:\n\n- أجهزة تكييف الهواء ووحداتها المستقلة تخضع لضريبة الجدول بفئة 907 من القيمة\nبالإضافة إلى ‎9011‏ من القيمة كضريبة قيمة مضافة وفقا لنص المسلسل رقم 5 بند\nثانيا: سلع وخدمات تخضع لضريبة الجدول بالاضافة إلى ضريبة القيمة المضافة\nمن الجدول المرافق للقانون.\n\n- التليفزيونات (اكبر من >\"” بوصة) , الثلاجات (اكبر من ‎11‏ قدم) , الديب فريرز,\nتخضع لضريبة الجدول بففة 98 من القيمة بالاضافة إلى ‎9011‏ من القيمة\nكضريبة قيمة مضافة وفقا لنص المسلسل رقم ‎1‏ بند ثانيا: سلع وخدمات تخضع\nلضريبة الجدول بالاضافة إلى ضريبة القيمة المضافة من الجدول المرافق للقانون.\n\n- أما بالنسبة للمستلزمات والمكونات اللازمة لانتاج أجهزة التكييف والثلاجات والديب\nفريرز والتليفزيونات فتخضع لض ريبة القيمة المضافة بفئة ‎9617‏ من القيمة\nولاتخضع لضريبة الجدول عند الافراج الجمركى.\n\nونفضلوا بقبول فائق الاحازام, ,\n\n2\nهه\n\nنحريرا في : 0\n\nمدير عام الاداره العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصرأبو العباس وشركاه أ5>ا مهؤاءرهل ص\n\nمحاسبون قانونيون و\n\n[[PAGE 4]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\n\nالسادة شركة/ قم مم م م م مم م م\n\n- إيماءا إلى كتاب سيادتكم الوارد إلينا برقم ‎1114‏ بتاريخ ‎7011/3/1‏ بشأن طلب\nالإفادة بالرأى عن إحتساب قيمة غرامة التأخير الخاضعة لقانون المزايدات\nوالمناقصات رقم 84 لسنة ‎119/8‏ على القيمة بخلاف الضريبة.\n\n- نتشرف بالإحاطة بأن إحتساب غرامة التأخير علاقة تعاقدية بين الشركة والعميل\nولادخل للمصلحة بها ولاتخضع للضريبة على القيمة المضافه.\n\nونفضلوا بقبول فائق الاحازامم,\n\n#\n\nتخريرا في: ‎5117/9/19‏ مدير عام البحوث الفنيه\n\nنصر أبو العباس وشركاه 5 مر50[زن|ل/|\nمستشارون )076066600601م506\n\nمحاسبون قانونيون و\n\n[[PAGE 5]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه لمنطقة شمال القاهره\nمأمورية الوايلى ‎0‏ مسعادة المسجلين\n\nخَينْ طيبنٌ وبعلء:\n\n- إيماءا إلى كتاب سيادتكم الوارد للمأمورية برقم ‎16‏ بتاريخ ‎0117/01/5‏ بشأن\nإمتتاع بعض الجهات الحكومية عن إستلام فواتير بقيمة ‎9011‏ ضريبة القيمة\nالمضافة إعتبارا من ‎.511>/9/4‏\n\n- نتشرف بإحاطة سيادتكم علما بأنه قد صدر قانون رقم 57 لسنة ‎70115‏ بإصدار\nقانون الضريبة على القيمة المضافة ونشره بالجريدة الرسيمة بالعدد 5\" مكرر\nويسرى العمل به إعتبارا من ‎7111/1/8‏ فإنه:\n\n- طبقا للمادة (”) من القانون سالف الذكر يكون سعر الضريبة على السلع والخدمات\n(9617) عن العام المالى ‎7177/5015‏ و ‎)9615(‏ عن العام المالى\nلا\n\n- وطبقا للمادة ‎)11(‏ فقرة ‎)1(‏ من ذات القانون فإنه تعدل أسعار العقود المبرمة بين\nمكلفين أو بين أطراف إحداهما مكلف والسارية وقت فرض الضريبة وضريبة\nالجدول أو عند تعديل فئاتها بذات قيمة عبء الضريبة أو تعديلها.\n\nونفضلوا بقبول فائق الاحزام»»\n\n2#\nهه\n\nنحريرا في : 1ا/كاه؟‏\n\nمدير إدارة رئيس المأمورية\n\nنصر أبو العباس وشركاه [5)| مرنؤزنزن|/! ص\n\nمحاسبون قانونيون و\n\n[[PAGE 6]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\n\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة (قيمة ومنشأ )\n\nبمصلحة الجمارك المصرية\nنتشرف بإحاطة سيادتكم بانه قد صدر قانون الضريبة على القيمة المضافة رقم 17 لسنة\n5 والذى تم نشره فى الجريدة الرسمية بتاريخ ‎0117/9/7‏ ويعمل به من اليوم التالى\nلتاريخ نشره وأنه وفقا للفقرة الثانيه من المادة (5) من القانون المشار إليه فانه تستحق\nالضريبة بالنسبة للسلع المستوردة أيا كان الغرض من إستيرادها بما فى ذلك مايكون\nللاستهلاك الشخصى أو الاستخدام الخاص فى مرحلة الإفراج عنها من الجمارك بتحقق\nالواقعة المنشأة للضريبة الجمركية كما تستحق فى كافة مراحل تداولها داخل البلاد بعد\nالإفراج عنها وتطبق فى شأن السلع المستوردة القواعد المتعلقة بالانظمة الجمركية الخاصة\nوذلك فيما لم يرد بشأن نص خاص فى هذا القانون.\nوقد نصت المادة ‎)01(‏ بند ‎01‏ فقرة ثانيا (أ) بشأن تحديد القيمة التى تتخذ أساسا لربط\nالضريبة بالنسبة لمبيعات السلع الواردة بالجدول المرافق للقانون بعاليه على أنها القيمة\nالمتخذة أساسا لتحديد الضريبة الجمركية مضاف إليها الضرائب الجمركية وغيرها من\nالضرائب والرسوم المفروضة وضريبة الجدول.\nكما نصت المادة (59؟) بشأن تحديد القيمة التى تتخذ اساس لربط ضريبة الجدول فقرة (ب)\nسلع وخدمات مستوردة على أنها القيمة التى تتخذ اساسا لربط الضريبة الجمركية مضاف\nإليها الضريبة الجمركية وغيرها من الضرائب والرسوم المفروضة.\n\nالجدول والضريبة على القيمة المضافة للسيارات المستورد كما بالمثال التالى:\n\nنصر أبو التبانن ولتركاة أككر 0/0101 لد\n\nن قانونيون\n\n[[PAGE 7]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nبفرض أن القيمة المتخذة لحساب الضريبة الجمركية لسيارة مستوردة (س) بسعة م.0هة1-ع‏\n‎00‏ جنيه وفثفة ضريبة الجدول ‎991‏ , فنة ضريبة القيمة المضافة ‎917‏ , ضريبة\n\nالوارد ‎950‏ , خدمة الضمان ‎0001‏ جنيه , رسم التنمية ‎.901‏\n‏ضريبة الوارد ح- ‎311101001(‏ + 10110)<ا‏ 9050 - 0ه‏ جنيه\n\nوعاء إحتساب رسم التنمية - سعر السيارة + ضريبة الوارد + خدمة الضمان -\n\nوفنفثافء( طه يوية. 5 كدرو و أدج ‎0‏ جنيه\n\nرسم التنمية - ‎1185414.60‏ 907 - 47547 جنيه\n\nومن ثم يكون إحتساب وعاء ضريبة الجدول - سعر السيارة + ضريبة الوارد + خدمة\n\nالم ان + رسم التد ية - للع 6 ط.ءءة.ة+..555+6: - ‎1551575‏ جنيه\nضريبة الجدول - ‎1455.47 - 001 « 1557547‏ جنيه\n\nوعاء إحتساب ضريبة القيمة المضافة - سعر السيارة + ضريبة الوارد + خدمة الضمان\n+ رسم التنمية + ضريبة الجدول - ثثثة و اط يدة,.ةل+...1ل+‏ \"25+555هة1ادع‏\n\n55 جنيه\nضريبة القيمة المضافة - ‎1917778901714709.57‏ جنيه\n\nمع ضرورة فصل قيمة ضريبة القيمة المضافة عن ضريبة الجدول فى كلا من شهادات\nالافراج وإيصالات السداد.\n\nونفضلوا بقبول فائق الاحازام, ,\n\nنحريرا في: ‎\"10/01/17‏\n\nمدير عام الاداره العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصر أبو العباس وشركاه [5)| منؤز[, نالا ص\n\nمحاسبون قانونيون ومستشارور\n\n[[PAGE 8]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\n\nالسادة/ شركة ...ل لتوزيع الكهرباء\n\n- إيماءا إلى كتاب سيادتكم الوارد إلينا برقم ‎5800‏ بتاريخ ‎0117/91/71‏ بشأن طلب\nالإفادة بالرأى عن المعاملة الضريبة لكلا من أعمال مقايسات توريد وتركيب\nالتوصيلات الكهربائية للمنازل والشركات والمصانع - أعمال المقياسات الاشرافية\nالتى تقوم بها الشركة - أعمال المشغولات الداخلية- خدمة العملاء.\n\n- نتشرف بالإحاطة: بأنه طبقا لأحكام القانون 5:7 لسنة ‎70115‏ الصادر بشأن الضريبة\nعلى القيمة المضافة فإن:\n\n- المقاولات وأعمال التشييد والبناء (توريد وتركيب) تخضع لضريبة الجدول بفئة\n5 وفقا للبند أولا سلع وخدمات تخضع لضريبة الجدول فقط مسلسل رقم (1) من\nالجدول المرافق للقانون.\n\n- وعليه فإن أعمال توريد وتركيب التوصيلات الكهربائية المؤداه بمعرفة الشركة\nلصالح عملائها تخضع لضريبة الجدول بفئة 905 من القيمة.\n\n- الخدمات المهنية والاستشارية تخضع لضريبة الجدول بفئفة ‎9,601‏ من القيمة وفقا\nللبند أولا سلع وخدمات تخضع لضريبة الجدول فقط (مسلسل ؟11)‏ من الجدول\nالمرافق للقانون.\n\n- وعليه فإن أعمال المقايسات الإشرافيه والتصميمات المؤداه بمعرفة الشركة لصالح\nعملائها تخضع لضريبة الجدول بفئة ‎9901‏ من القيمة.\n\n- المشغولات الداخلية (الاثاث المكتبى, اللوحات الارشادية) تخضع لضريبة القيمة\nالمضافة بفئة ‎17‏ 90من القيمة.\n\nنصر أبو التبانن ولتركاة أككر 0/0101 ا\n\nن قانونيون\n\n[[PAGE 9]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\n- إنتاج أو نقل أو بيع أو توزيع التيار الكهربائى معفاة من الضريبة على القيمة\nالمضافة وفقا لنص المسلسل رقم (75) من قائمة السلع والخدمات المعفاة من\nالضريبة على القيمة المضافة المرافقة للقانون.\n\n- ومن ثم فإن المبالغ المحصلة بفاتورة الاستهلاك الشهرية نظير (قراءة العدادات)\nتسجيل القراءات الخاصة بالمشتركين و مراجعة فواتير الاستهلاك الشهرية,\nتحصيل قيمة فواتير إستهلاك الكهرباء تعد معفاة من الضريبة على القيمة المضافة\nوفقا لنص المسلسل سالف الذكر.\n\n- علما بأن وفقا لأحكام المادة رقم ‎11‏ من القانون سالف الذكر تعدل أسعار العقود\nالمبرمة بين مكلفين أو بين أطراف أحدها مكلف والسارية وقت فرض الضريبة\n\nوضريبة الجدول أو عند تعديل فئاتها بذات قيمة عبء الضريبة أو تعديلها.\nونفضلوا بقبول فائق الاحزام ,\n\n#\nهوه\n\nنحريرا في: 1 ‎\"110/1011‏\n\nمدير عام الاداره العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصرأبو العباس وشركاه أ5>ا مهؤاءرهل ص\n\nمحاسبون قانونيون و\n\n[[PAGE 10]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nوذارة الماليه\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره المركزيه للإعفاءات ورد الضريبه\n\nالسيد المهندس/ رئيس مجلس إدارة شركة 05\n\n- إيماء إلى كتاب سيادتكم المؤرخ ‎700117/01/117‏ بطلب إعفاء الشركة العربية\nلأنابيب البترول (سوميد) من الضريبة على القيمة المضافة.\n\n- نتشرف بالإحاطة أنه وفقا لأحكام المادة الثامنة من القانون رقم ‎70117/517‏ بإصدار\nقانون الضريبة على القيمة المضافة فقد انتهى الرأى إلى إعفاء شركة سوميد من\nالضريبة على القيمة المضافة استنادا لنص المادة ‎11/‏ من قانون تأسيس الشركة رقم\n‎7/0‏ والتى تنص على تعفى الشركة ومقاولوها والمقاولون من الباطن من\nالضرائب الجمركية وغيرها من الضرائب والرسوم فيما يتعلق باستيراد الآلات\nوالمعدات والسيارات والمهمات والمنقولات الاخرى بناء على إقرار من المؤسسة\nالمصرية العامة للبترول بأنها مستوردة لتنفيذ عمليات الشركة واستنادا للقانون رقم\n‎0‏ لسنة ‎1147”‏ بإطالة مدة الشركة العربية لأنابيب البترول سوميد.\n\nونفضول بقبول فائق الاحلزام, ,\n\nهه\n\nتعريراً في : ‎7110/01/01‏\n\nرئيس الادارة المركزيه للإعفاءات ورد الضريبه رئيس قطاع البحوث والسياسات الضريبيه\n\nنصر أبو التبانن ولتركاة أككر 0/0101 لد\n\nن قانونيون\n\n[[PAGE 11]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث السلع العامه والمستورده\n\nالسادة/ شركة 0\n\nخَينٌ طيبنٌ وبعلء,\n\n- إيماءا إلى كتاب سيادتكم الوارد إلينا برقم ”15 بتاريخ ‎70117/3/75‏ بشأن طلب\nالافادة بالرأى عن المعاملة الضريبية للأصناف من ( بن تركى, بن سريع الذوبان,\nمنتجات سريعة الذوبان, كابتشينو, كوفى ميكس ‎,17”(‏ \"<ا ‎)1‏ , كوفى لاتيه,قهوة\nمحوجة, شوكو بارليكو, شاى سريع الذوبان).\n\n- نتشرف بالإحاطة بأنه طبقا لأحكام القانون رقم (51) لسنة ‎0115‏ بإصدار قانون\nالضريبة على القيمة المضافة فإن:\n\n- الشاى والسكر والبن معفى من الضريبة طبقا لنص المسلسل رقم (5) من قائمة\nالسلع والخدمات المعفاة المرافقة للقانون سالف الذكر.\n\n- ومن ثم فإن البن الاخضر والبن المحمص والمطحون إن كان محوجا معفى من\nالضريبة على القيمة المضافة طبقا لنص المسلسل سالف الذكر.\n\n- أما الشاى سريع الذوبان والقهوه سريعة الذوبان وكذا المنتجات المحتويه على قهوة\nسريعة الذوبان (كابتشينو- كوفى ميكس ‎17 / 17”‏ - كوفى لاتيه - قهوه محوجه\n- شو كابرليكو) طبقا لمكوناته الواردة بالاستفسار عاليه تخضع لضريبة القيمة\nالمضافة بفنة ‎901‏ من القيمة عن العام المالى ‎7117/5015‏ و ‎)96114(‏ اعتبارا\nمن ‎5117/7/1‏ بإعتبارها تخرج عن مفهوم نص المسلسل (4) سالف الذكر.\n\nونفضلوأ بقبول فائق الاحزام»»\n\n2\nذ3\n\nنحريرا في : انشهن ف عت ا\n\nمدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصرأبو العباس وشركاه أ5>ا مهؤاءرهل ص\n\nمحاسبون قانونيون و\n\n[[PAGE 12]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث السلع العامه والمستورده\n\nالسيد الاستاذ/ رئيس الادارة المركزيه للتعريفه والقيمة والمنشأ\nمصلحة الجمارك- الاسكندريه\n\n- إيماءا إلى كتاب سيادتكم الوارد إلينا برقم 147 بتاريخ ‎7011/01/4‏ بشان طلب\nالإفادة بالرأى عن المعاملة الضريبة لاحشاء وأطراف وجلود ومصارين ومعدة\nومثانات الحيوانات أو الطيور سواء الطازج أو المبرد أو المملح ( فى ماء مملح)\nفى ظل تطبيق الضريبة على القيمة المضافة وكذا كتاب سيادتكم الوراد إلينا برقم\n\n- نتشرف بالاحاطه بأنه طبقا لأحكام القانون رقم (51) لسنة ‎0115‏ بإصدار قانون\nالضريبة على القيمة المضافة فقد إنتهى رأى اللجنة المشتركة بين المصلحة\n\n- الذبائح كاملة أو أجزاؤها سواء طازجة أو مبرده أو مجمده وإن كانت معبأة مع\nالملح لتظل طازجه بصورة مؤقتة أثناء النقل معفاة من الضريبة طبقا لنص المسلسل\nرقم ؟ من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف الذكر.\n\n- برجاء التفضل بالتنبية على كافة المنافذ الجمركيه لمراعاة ذلك عند التطبيق.\n\nونفضلوأ بقبول فائق الاحزام»»\n\nتعريراً في: ‎7110/11/11‏\n‏مدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصر أبو التبانن ولتركاة أككر 0/0101 لد\n\nن قانونيون\n\n[[PAGE 13]]\nثانيا : التعليمات والمنشورات الصادرة بشأن قانون الضريبة على القيمة المضافة.\nالسيد الاستاذ/\n\nخَينٌ طيبنٌ وبعلء,\n\n- إيماء إلى كتاب سيادتكم الوارد إلينا برقم ‎171‏ بتاريخ ‎700117/01/116‏ بشأن طلب\nالافادة بالرأى عن مدى الخضوع الضريبى لخدمات التخليص الجمركى والشحن\nوالنقل الجوى والبحرى والبري والتجارة العامة والتوزيع والتوكيلات التجارية\nوالتوريدات العمومية والاستيراد فى ظل قانون الضريبة على القيمة المضافة.\n\n- نتشرف بالاحاطة بانه طبقا لاحكام القانون 517 لسنة ‎70115‏ باصدار قانون الضريبة\nعلى القيمة المضافة فأن:\n\n- خدمات التخليص الجمركى تخضع للضريبة بفئة ‎9,901‏ من القيمة باعتبارها من\nالخدمات المهنيه والاستشاريه الواردة بالمسلسل رقم ‎)11(‏ بند اولا من جدول السلع\nوالخدمات الخاضعة لضريبة الجدول فقط المرافق للقانون سالف الذكر ووعاء\nالضريبة هو القيمة المدفوعة مقابل الخدمة.\n\n- خدمات الشحن البحرى والجوى والتفريغ والنقل البرى والنهرى تخضع لضريبة\nالقيمة المضافة بفئة ‎9701”‏ من القيمة وذلك اعتبارا من ‎7117/9/8‏ و5419‏ اعتبارا\nمن ‎5/1/1‏ 701,\n\n- أمافى حالة اداء تلك الخدمات على سلع مصدرة للخارج فانها تخضع للضريبة على\nالقيمة المضافة بسعر (صفر) وذلك طبقا للشروط والاوضاع التى تحددها اللائحة\nالتنفيذيه.\n\n- التوريدات العموميه للسلع الخاضعة فتخضع للضريبة على القيمة المضافة بالفنات\nالمقررة للقانون ومن شم فإن شركتكم مطالبة بالتسجيل لدى المصلحة عن ممارستها\nللسلع أو خدمات خاضعة للضريبة وفقا لحد التسجيل المقرر قانونا.\n\nوتفضلوا بقبول فائق الاحرّام».\n\nهه\n\nتعريرا في : ‎701771171‏\n\nمدير عام الادارة العامة لبحوث الخدمات رئيس الادارة المركزية للبحوث الضريبية\n\nنصر أبو العباس وشركاه [5)| مرنؤزنزن|/! ص\n\nمحاسبون قانونيون و\n\n[[PAGE 14]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه (قيمه مضافه )\nالادارة المركزيه للبحوث الضريبيه\nالاداره العامة لبحوث السلع العامه والمستورده\nملف رقم ‎1/1/5/1/11‏ سلع معفاد مدعومه\n\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة والقيمة والمنشأ\nمصلحة الجمارك- الاسكندريه\n\nخَينْ طيبةٌ وبعدء,\n\n- نظر لورود العديد من الاستفسارات الواردة للادارة بشأن المعاملة الضريبة للنظارات الطبية\nوالعدسات الطبيه والنظارات الشمسية والعدسات اللاصقة.\n\n- نتشرف بالأحاطة بأنه وفقا لأحكام القانون رقم 17\" لسنة ‎0115‏ بأصدار قانون الضريبة على القيمة\nالمضافة فإن:\n\n- مقاعد ذات عجل وأجزاؤها وقطعها المنفصلة وأعضاء الجسم الصناعية وأجزاؤها وأجهزة تسجيل\nالسمع للصم وأجزائها وغيرها من الاجهزة التى تلبس أو تحمل أو تزرع فى الجسم لتعويض نقص\nأو عجز أو عاهة وأجزائها ولوازمها وأجهزة الغسيل الكلوى وأجزاؤها ولوازمها بما فيها مرشحات\nالكلى الصناعية وحضانات الاطفال معفاة من الضريبة على القيمة المضافة طبقا لنص المسلسل رقم\n(؟\") من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف الذكر\n\n- ومن ثمفان النظارات الطبية وأجزائها من شنابر وعدسات معفاة من الضريبة على القيمة المضافة\nطبقا لنص المسلسل سالف الذكر باعتبارها من الاجهزة التى تحمل لتعويض نقص أو عجز أو عاهة.\n\n- العدسات الطبية اللاصقة لتصحيح الابصار معفاة من الضريبة على القيمة المضافة باعتبارها من\nالاجهزة التى تلبس لتعويض نقص أو عجز أو عاهة.\n\n- النظارات الشمسية والعدسات اللاصقة الملونة تخضع للضريبة بفنة ”19من‏ القيمة اعتبارا من\n‎7/01‏ 0و ‎015‏ اعبتارا من ‎701117//1‏ باعتبارها تخرج عن مفهوم نص المسلسل سالف\nالذكر.\n\nونفضلوا بقبول فائق الاحؤام»,\n\n#23-0\n\nتحريرا في : تكن فك اف ‎1‏\n‏مدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصر أبو العباس وشركاه 5 مر50[زن|ل/|\nمستشارون )076/0666006014م12\n\nمحاسبون قانونيون و\n\n[[PAGE 15]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\n\nالسيد الاستاذ/ 0\n\n- إيماء إلى كتاب سيادتكم الوارد إلينا برقم ‎177‏ بشأن طلب الافادة بالرأى عن المعاملة\nالضريبية لإيجارات المحلات (المجهزة والغير مجهزة) والمؤجرة من الفنادق أو الشركات\nالمالكة لتلك الفنادق وذلك فى ظل تطبيق قانون الضريبة على القيمة المضافة.\n\n- نتشرف بالإحاطة ..... بأنه وفقا لأحكام القانون رقم 117 لسنة ‎0115‏ بإصدار قانون الضريبة\nعلى القيمة المضافة فإنه:\n\n- تفرض الضريبة على السلع والخدمات بما فى ذلك السلع والخدمات المنصوص عليها فى\nالجدول المرافق لهذا القانون سواء كانت محلية أو مستوردة فى كافة مراحل تداولها إلا ما\nاستثنى بنص خاص.\n\n- بيع وتأجير الاراضى الفضاء والاراضى الزراعية والمبانى والوحدات السكنية والغير سكنية\nمعفاة من الضريبة على القيمة المضافة طبقا للبند رقم ‎)16(‏ من قائمة السلع والخدمات\nالمعفاة من الضريبة على القيمة المضافة.\n\n- وعليه فإن خدمة تأجير المحلات سالفة الذكر من الفنادق أو الشركات المالكة للفنادق تخضع\nللضريبة على القيمة المضافة بفئة ‎901‏ من القيمة وذلك اعتبار من ‎0111/31/8‏ وبفئة\n5901 من القيمة إعتبار من ‎701117/7/1‏ حيث أنها تخرج عن نطاق بند الاعفاء سالف الذكر.\n\nونفضلوأ بقبول فائق الاحزام»»\n\n#23-0\n\nتحريرا ف: ‎\"015/01/01‏\n\nمدير عام الادارة العامة لبحوث الخدمات رئيس الادارة المركزية للبحوث الضريبية\n\nنصر أبو العباس وشركاه [5)| مرنؤزنزن|/! ص\n\nمحاسبون قانونيون و\n\n[[PAGE 16]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\n\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة ‎1‏ مصلحة الجمارك )\n\nخَينٌ طيبنٌ وبعلء,\n\n- إيماء إلى كتاب سيادتكم الوارد إلينا برقم ‎0177‏ بتاريخ ‎0115/01/17‏ بشأن طلب الإفادة\nبالرأى عن المعاملة الضريبة للأصناف من (كبده, قلوب, كلاوى) بقري مجمدة معبأة داخل\nأكياس مشمول البيان الجمركى رقم 71757 فى ‎3111/01/5‏ بإسم ع\nللاستيراد والتصدير.\n\n- نتشرف بالإحاطة بأنه طبقا لأحكام القانون 51 لسنة ‎0115‏ بإصدار قانون الضريبة\nعلى القيمة المضافة فقد إنتهى الرأى بالمصلحة إلى ان:\n\n- الحيوانات والطيور الحية أو المدبوحة أو المبردة أو المجمدة معفاة من الضريبة\nطبقا لنص المسلسل رقم 8 من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف\nالذكر.\n\n- ومن ثم فإن الكبده , قلوب , كلاوى بقرى مجمدة معفاة من الضريبة على القيمة\nالمضافة طبقا لنص المسلسل سالف الذكر.\n\nونفضلوأ بقبول فائق الاحزام»»\n\nهه\n\nتعريراً في: ‎7011/01/01‏\n\nمدير عام بحوث السلع العامة والمستوردة رئيس الادارة المركزية للبحوث الضريبية\n\nنصر أبو التبانن ولتركاة أككر 0/0101 لد\n\nن قانونيون\n\n[[PAGE 17]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nمصلحة الضرائب المصريه\nالاداره المركيزه للبحوث الضريبيه الاداره العامله لبحوث\nالسلع العامه والمستورده\n\nالسادة شركة/ 0\n\n- إيماء إلى كتاب سيادتكم الوارد إلينا برقم ‎1141‏ بتاريخ ‎0115/1/17‏ بشأن طلب\nالإفادة بالرأى عن فئة ضريبة القيمة المضافة المستحقة على شاشات العرض\nوالتليفزيونات جميع المقاسات والأحجام.\n\n- نتشرف بالاحاطة بأنه وفقا لأحكام القانون 51 لسنة ‎70115‏ بإصدار قانون الضريبة\nعلى القيمة المضافة فإن:\n\n- التليفزيونات (اكبر من \"5 بوصة) تخضع لضريبة الجدول بفئة 908 من القيمة\nبالإضافة إلى الضريبة على القيمة المضافة بالسعر العام للضريبة ‎9011(‏ من\n0 رو ‎015‏ اعتبار من ‎.)5111/07/1‏\n\n- التليفزيونات ”7” بوصة فاقل تخضع للضريبة على القيمة المضافة فقط طبقا للسعر\nالعام للضريبة الموضح بعاليه.\n\n- معمراعاة ان شاشات عرض بلازما أو 0») أو غيرها مجهزة بأنظمة اتصالات\nتتوافق مع الاتصال بأجهزة متعددة كوسائط مثل أجهزة (الحاسابات الاليه- /5-\n00- فيديو...الخ) لتقوم بوظيفة شاشة عرض فقط لهذه الاجهزة أى أن لها إمكانية\nأن تظهر وتذيع صورا من هذه الوسائط تخضع للضريبة على القيمة المضافة فقط\nبالسعر العام للضريبة الموضح بعاليه ‎9611(‏ من ‎7011/1/8‏ و5196‏ اعتبار من\nاإلا ‎.)11‏\n\nنصر أبو العباس وشركاه [5)| منؤز[, نالا ص\n\nمحاسبون قانونيون ومستشارور\n\n[[PAGE 18]]\n- اما إذا كانت مشتملة على تيونر تليفزيونى (/©لاغ+ - (وألاعاع]) او مشتملة بداخلها\n( مذ-ةانط) على البوردة الرئيسية ( 50) ومؤلف القنوات (تيونر) لاستقبال\nالارسال التليفزيونى تعتبر فى هذه الحالة أجهزة استقبال للارسال التليفزيونى\n(تليفزيون) وتخضع للضريبة على القيمة المضافة وضريبة الجدول أو للضريبة\nعلى القيمة المضافة فقط بحسب الاحوال حسب مقاسات الشاشة بوحدة البوصة\nووفقا للفئات الموضحة بعاليه.\n\nونفضلوا بقبول فائق الاحرّام».\n\n«\nهو\n\nتحريرا في : ل\n\nمدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيبه\n\nنصر أبو العباس وشركاه 5 م150 ‎1/10‏ ص\nمحاسبون قانونيون ومستشارون )0600666006014م061‏\n\n[[PAGE 19]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الفذيه\n\nالسادة شركة/ ملل م لل\n\nخَينٌ طيبةٌ وبعلء.,\n\n- إيماء إلى كتاب سيادتكم الوارد لنا برقم ‎1175‏ بتاريخ ‎0111/01/01‏ بشان طلب\nالإفادة بالرأى عن مدى أحقية الشركة فى خصم الضريبة السابق سدادها على\nعلى مبيعات الشركة من الحلوى المصنعة من عجين(نواشف- تورت- جاتوهات).\n\n- نتشرف بالإحاطة بأنه طبقا لأحكام المادة ؟17؟‏ من القانون رقم 57 لسنة ‎00115‏\n‏من السلع والخدمات ماسبق سداده أو حسابه من ضريبة على المردودات من مبيعاته\nوماسبق تحميله من هذه الضريبة على مدخلاته بما فيها الضريبة السابق تحميلها\nعلى السلع والخدمات المبيعه بمعرفة المسجل فى كل مرحلة من مراحل توزيعها\nطبقا للحدود وبالشروط والأوضاع التى تحددها اللائحة التنفيذيه.\n\n- ولايسرى الخصم المنصوص عليه فى الفقرة الأولى من هذه المادة على مايأتى:\n\n- ضريبة الجدول سواء على سلع أو خدمات خاضعة بذاتها أم كمدخلات فى سلع أو\nخدمات خاضعة للضريبة وذلك فيما لم يرد به نص خاص فى هذا القانون.\n\n- ومن ثم لايحق لكم خصم الضريبة السابق سدادها على المدخلات عند حساب\nإقرار ضريبى.\nالغيار المستخدمة فى إنتاج الشركة من السلع والخدمات الخاضعة لضريبة الجدول\nفقط من قيمة ضريبة الجدول فى حدود المستحق منها حتي يتم إستنفاذها.\n\nونفضلوا بقبول فائق الاحررّام»»\n\nنتخردرافى: 6/115/1\"01ه؟‏\n\n \n\nمدير عام الادارة العامة للبحوث الفنية رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصر أبو العباس وشركاه [5)| منؤز[, نالا ص\n\nمحاسبون قانونيون ومستشارور\n\n[[PAGE 20]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\n\nالسيد الاستاذ/ رئيس الإدارة المركزية للتعريفة ‎1‏ مصلحة الجمارك)\nخَينٌ طيبنٌ وبعدلء,\n\n- طبقا لما إنتهى إليه رأى لجنة التبنيد المشتركة مع مصلحة الجمارك بشان المعاملة\nعلى القيمة المضافة فقد إنتهى الرآى بالمصلحة إلى أن:\n\n- محضرات وأصناف محفوظة أو مصنعه أو مجهزه من اللحوم معفاة من الضريبة\nطبقا لنص المسلسل رقم 4 من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف\nالذكر.\n\n- ومن ثم فإن صنف مرق ماجى لحوم ودواجن المستورد منه والمحلى معفى من\nالضريبة طبقا لنص المسلسل سالف الذكر.\n\n- الخضر والفواكه المصنعه محليا عدا البطاطس والعصائر ومراكزاتها معفاة من\nالضريبة طبقا لنص المسلسل رقم ‎)14(‏ من قائمة السلع والخدمات المعفاة المرافقة\nللقانون سالف الذكر.\nالقيمة المضافة تطبيقا لنص المسلسل رقم ‎)14(‏ سالف الذكر ويخضع المثيل\n‎9115‏ إعتبارا من ‎711/97/1‏\n\n- برجاء التفضل بالتنبيه على كافة المنافذ الجمركية لمراعاة ذلك عند التطبيق.\n\nونفضلوا بقبول فائق الاحررّام»,\n\nذ3\n\n\"111/11711 ‏تعريراً في:‎\n\nمدير عام الادارة العامة لبحوث سلع الجدول رئيس قطاع البحوث والسياسات الضريبية\n\nنصر أبو التبانن ولتركاة أككر 0/0101 لد\n\nن قانونيون\n\n[[PAGE 21]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\n\nخَينْ طيبنٌ وبعلء:\n\n- إيماءا إلى كتاب سيادتكم الوارد إلينا برقم ‎1155‏ بتاريخ ‎0115/1/71‏ بشأن طلب\nالإفادة بالرأى عن المعاملة الضريبية للعقد المبرم بينكم وبين شركة الوطنية للسيارات\n(ناتكو) المؤرخ ‎0115/1/15‏ الخاص بإدارة الموارد البشرية (توريد عمالة) فى ضوء\nتطبيق قانون ضريبة القيمة المضافة.\n\n- نتشرف بالإحاطة بأنه وفقا لأحكام قانون الضريبة على القيمة المضافة رقم 17 لسنة\n071 فإن:\n\n- تفرض الضريبة على السلع والخدمات بما فى ذلك السلع والخدمات المنصوص عليها\nفى الجدول المرافق لهذا القانون سواء كانت محلية أو مستورد فى كافة مراحل تداولها\nإلا ما استثنى بنص خاص.\n\n- وحيث أنه بالاطلاع على إستمارة التأمينات يتضح أن العمالة المؤمن عليها باسم\nشركتكم وبالتالى تابعه لكم.\n\n- ومن ثم فإن خدمات توريد العمالة الوارده بالعقد المشار إليه بعاليه تخضع للضريبة على\nالقيمة المضافة بفئنة ‎901”‏ من القيمة إعتبارا من ‎750*11/1/8‏ و5199‏ إعتبارا من\nالا\n\nونفضلوا بقبول فائق الاحرّام»»\n\nنحريرا في : اال 1\n\nنصر أبو العباس وشركاه [5)| منؤز[, نالا ص\n\nمحاسبون قانونيون ومستشارور\n\n[[PAGE 22]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه (ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\n\nالسيد الاستاذ/ 0\nخَينْ طيبنٌ وبعل»:\n- إيماء إلى كتاب سيادتكم الوارد إلينا برقم كا ‎1”‏ بتاريخ 64 © بصفتكم مراقب\nحسابات مجموعة ...... العاملة عن طريق فروع لها بجمهورية مصر العربية طلب الافادة\n\nبالرأى عن المعاملة الضريبية عن بنود الاستفسارات الواردة بكتباكم سالف الإشارة.\n\n- تفرض الضريبة على السلع والخدمات بما فى ذلك السلع والخدمات المنصوص عليها فى\nالجدول المرافق لهذا القانون سواء كانت محلية أومستوردة في كافة مراحل تداولها إلا ما\nاستنثنى بنص خاص.\n\n- إيرادات بيع تذاكر السفر للركاب ومقابل بيع تذاكر العفش الزائد المصاحب للركاب وكذا\nمقابل تاجيل أو إلغاء حجز السفر معفاة من الضريبة على القيمة المضافة تطبيقا لنص\nالمسلسل ؛ بقائمة السلع والخدمات المعفاة من الضريبة على القيمة المضافة المرافق للقانون.\n\n- تخضع البضائع المصدرة إلى الخارج للضريبة بسعر صفر وذلك طبقا للشروط والقواعد التى\nتحددها اللائحة التنفيذيه.\n\n- الشحن الجوى للبضائع داخل الحدود الاقليمية يخضع للضريبة على القيمة المضافة بفئة\n‎01‏ من القيمة وذلك إعتبارا من ‎7117/9/8‏ و ‎0015‏ من القيمة اعتبارا من ‎0011/17/1‏\n\n- العمولات التى تدفع لشركات السياحة مقابل إصدار تذاكر الطيران تخضع للضريبة على\nالقيمة المضافة بفئة ‎9017‏ من القيمة وذلك إعتبارا من ‎7117/9/8‏ و ‎915‏ من القيمة\nإعتبارا من ‎,7111//7//1‏\n\n- مقابل أتعاب المحاسبة والمحاماة تخضع لضريبة الجدول بواقع ‎9001‏ من القيمة المدفوعة\nفعلا مقابل الخدمة باعتباراها من الخدمات المهنية والاستشارية تطبيقا لنص المسلسل رقم ‎11‏\n‏من الجدول بند أولا المرافق للقانون سالف الذكر وذلك إعتبارا من ‎7115/9/8‏\n\nنصر أبو التبانن ولتركاة أككر 0/0101 ا\n\nن قانونيون\n\n[[PAGE 23]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\n- أعمال الصيانة تخضع للضريبة على القيمة المضافة بفتة ‎917‏ من القيمة وذلك إعتبارا من\nار :1ن من ‎.711/7/1‏\n\n- الطائرات المدنية ومحركاتها وأجزائها ومكوناتها وقطع غيارها والمعدات اللازمة لاستخدامها\nوكذلك الخدمات التى تقدم لهذه الطائرات داخل الدائرة الجمركية سواء كانت هى أو محركاتها\nأو أجزائها ومكوناتها وقطع غيارها ومعداتها والخدمات التى تقدم لها مستوردة أو محلية\nوذلك طبقا للاحكام والقواعد الواردة باتفاق التجارة فى الطائرات المدنية الصادر بشأنها قرار\nرئيس الجمهورية رقم ‎15‏ لسنة ‎1187‏ معفاة من الضريبة على القمية المضافة طبقا لنص\nالمسلسل ‎\"1‏ بقائمة السلع والخدمات المعفاة من الضريبة على القيمة المضافة المرافق\n\nللقانون.\nونفضلوا بقبول فائق الاحزام»,\n\n23\n\nنتحريرا في : “تاه ؟\n\nمدير عام الادارة العامة لبحوث الخدمات رئيس الادارة المركزية للبحوث الضريبية\n\nنصر أبو العباس وشركاه [5)| م50[ن1/( ص\n\nمحاسبون قانونيون و\n\n[[PAGE 24]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n\n \n\nمصلحة الضرائب المصريه ( ضريبة قيمه مضافه )\nالادره المركزيه للبحوث الضريبه\nالادارة العامة لبحوث سلع الجدول\n\nالسيد الاستاذ/ نصر أبو العباس وشركاه ( محاسب ومراجع فانونى )\n\" ميدان الاسماعيليه م. الجديده\n\n- إيماءا إلى كتاب سيادتكم الوارد إلينا برقم 177 بتاريخ ‎7115/11/7‏ بشأن طلب\nالافادة بالرأى عن كيفية إحتساب ضريبة القيمة المضافة على مبيعات الحلوى من\nعجين (تورت/ جاتوهات) التى تباع للجمهور من خلال الفنادق دون تقديم خدمات\nفندقية.\n\n- نتشرف بالإحاطة بأنه وفقا لأحكام القانون 517 لسنة ‎0115‏ بإصدار قانون الضريبة\nعلى القيمة المضافة فإن:\n\n- المقرمشات والمنتجات المصنعة من دقيق والحلوى من عجين عدا الخبز بجميع\nأنواعه تخضع لضريبة الجدول بفنة 905 من القيمة طبقا للبند أولا (إسلع وخدمات\nخاضعه لضريبة الجدول فقط) مسلسل رقم (5) من الجدول المرافق للقانون سالف\n\nالذكر.\n5 من القيمة.\n\n- ووفقا لاحكام المادة ‎)411(‏ من القانون سالف الذكر فإن على كل منتج أو مؤدى أو\nمستورد لسلعة أو لخدمة من السلع أو الخدمات المنصوص عليها بالجدول المرافق\nلهذا القانون أن يسجل نفسه لدى المصلحة مهما كان حجم مبيعاته أو إنتاجه.\n\n- ومن ثم فانه يتعين على وكيلكم التقدم للتسجيل بالمصلحة مهما كان حجم مبيعاته أو\nإنتاجه حيث أن عدم التقدم للتسجيل فى المواعيد المحددة يعد تهربا من الضريبة\nوضريبة الجدول وفقا لاحكام المادة (16) ويعاقب عليه بالعقوبات المنصوص عليها\nفى المادة (/10) من القانون سالف الذكر.\n\nونفضلوأ بقبول فائق الاحزام»»\n\nتعريراً فى : ‎7111/11/75‏\n\nمدير عام الادارة العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\n\nنصر أبو التبانن ولتركاة أككر 0/0101 لد\n\nن قانونيون\n\n[[PAGE 25]]\nثانياً: التعليمات والمنشورات الصادرة بشأن فقانون الضريبة على القيمة المضافة.\n\nمصلحة الضرائب المصريه (ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\n\n- إيماءا إلى كتاب سيادتكم الوارد إلينا برقم 555 بتاريخ ‎0117/9/01‏ بشأن طلب الإفادة\nبالراى عن المعاملة الضريبية للخدمات التى يقدمها المكتب والمتمثلة فى خدمات\nالمراجعة على القوائم المالية بهدف إبداء الرأى المهنى عليها وخدمة الفحص الضريبى\nنيابة عن العملاء مع حضور اللجان المختلفة وتقديم الاستشارات الضريبية والمحاسبية\nللعملاء واخدمات تأسيس الشركات و خدمات دراسة الجدوى والدراسات المالية\nوخدمات إمساك الدفاتر نيابة عن العملاء وذلك بالقيد فى الدفاتر المحاسبية.\n\n- نتشرف بالإحاطه بأنه وفقا لأحكام القانون 51 لسنة ‎0115‏ بإصدار قانون الضريبة\nعلى القيمة المضافة فإنه:\n\n- الخدمات المهنية والاستشارية تخضع لضريبة الجدول بفئة ‎901‏ من القيمة المدفوعة\nفعلا وفقا للبند أولا مسلسل ‎11‏ من الجدول المرافق للقانون سالف الذكر.\n\n- ومن ثم فإن نشاطكم المشار إليه بعاليه يخضع لضريبة الجدول بفئة ‎96301‏ من القيمة\nالمدفعوعة فعلا.\n\n- ووفقا لأحكام المادة ‎51‏ الواردة بالقانون سالف الذكر فإنه على كل منتج أو مورد أو\nمستورد لسلعة أو لخدمة من السلع والخدمات المنصوص عليها بالجدول المرافق\nللقانون أن يسجل نفسه لدى المصلحة مهما كان حجم مبيعاته أو إنتاجه.\n\n- ومن ثم فأنه يتعين عليكم التقدم للتسجيل بالمصلحة مهما كان حجم مبيعاتكم أو إنتاجكم\nحيث أن عدم التقدم للمصلحة للتسجيل فى المواعيد المحددة يعد تهربا من الضريبة\nوضريبة الجدول وفقا لأحكام المادة 56 ويعاقب عليه بالعقوبات المنصوص عليها فى", "search_text": "منشور تعليمات مشترك\nالادارة المركزية للسياسات والاجراءات الجمركية\nالادارة المركزية للتعريفه والقيمة والمنشاً\nرقم (؟ ) لسنة ‎7111‏\n‏بشان الخامات الدوانية\nبعد الاطلاع على:\n- قانون الجمارك الصادر بالقانون رقم (11) لسنة ‎1955‏ ولائحته التنفيذيه الصادرة بالقرار\nالوزارى رقم ‎)01(‏ لسنة ‎0015‏ وتعديلاتهما.\n- قانون القيمة المضافة الصادر بالقانون (17) لسنة ‎3115‏ والغاء قانون الضريبة على المبيعات.\n- منشور تعريفات رقم 8\" لسنة ‎,5115‏\n‏وبناءا على:\n-_المادة التاسعة من قانون القيمة المضافة الصادر بالقانون (117) لسنة 5015.\nمصلحة الجمارك المصرية.\nيراعى اتباع الاتى:\nاولا: بالنسبة للخامات الدوائية غير الاساسية (مواد غير فعالة\n \nحيث انها كانت تعامل فى ظل قانون الضريبة العامة على المبيعات بالسعر الحكمى طبقا للقرارات\nالوزارية الصادرة فى هذا الشان فان المعاملة الضريبية لهذه الاصناف فى ظل قانون الضريبة\nعلى القيمة المضافة المعمول به حاليا يكون كالاتى:\n‎-1‏ تحصيل الضريبة بالسعر الحكمى على الاصناف الواردة بالقرارات الوزارية المشار اليها\n؟- تحصيل الفرق بين الضريبة على القيمة المضافة والضريبة بالسعر الحكمى بصفة امانة.\nثانيا: بالنسبة للمشروبات الكحولية\n‏حيث انها كانت تعامل فى ظل قانون الضريبة العامة على المبيعات بالقيمة الحكمية (9650) طبقا\nلتعليسات مصلحة الضرائب على المبيعات والسابق اذاعتها بمنشور تعريفات رقم 4 لسنة ‎1997‏\n‏فان المعاملة الضريبية لهذه الاصناف فى ظل قانون الضريبة على القيمة المضافة المعمول بها\nحاليا يكون كالاتى:\n‎-1‏ تحصيل الضريبة بالقيمة الحكمية بصفة قطعية.\n‏1- تحصيل الفرق بين (ضريبة الجدول والضريبة على القيمة المضافه) والضرببة بالقيمة\n‏الحكمية بصفةامانة.\nمع العلم بان يتم العمل بما توضح عاليه لحين صدور اللائحة التنفيذزيه لقانون الضريبة على القيمة\nالمضافه.\n‏تحريرا فى 76\nيراعى التطبيق بكل دقة\n‏نصر ابو العباس وشركاه [5)| منؤز[, نالا ص\n‏محاسبون قانونيون ومستشارور\n‎\n[[PAGE 2]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\nالسيد الاستاذ/ مدير عام المنشا\nوالمشرف على اعمال الادارة العامة للتعريفة بمصلحة الجمارك المصرية\n- يرجى التكرم بالاحاطة بانه بصدور القانون 57 لسنة ‎0115‏ الصادر بشان\nالضريبة على القيمة المضافه فانه وفقا لما ورد بسلع وخدمات الجدول المرافق\nللقانون سالف الذكر بند ثانيا مسلسل ” (ا, ب) فيكون المعاملة الضريبية للكحول\nكما يلى:\n- الكحول الاثيلى النقى غير المحول مهما بلغت درجته الكحوليه يخضع للضريبة ‎16‏\n‏ج عن كل لتر صرف كضريبة جدول بالاضافة الى ‎9011‏ من القيمة كضريبة قيمة\nمضافه.\n- الكحول المحول من اى درجة للوقود يخضع للضريبة ‎1‏ ج عن كل لتر سائل\nكضريبة جدول بالاضافة الى 0017 من القيمة كضريبة قيمة المضافة. .\n- على ان يلتزم المستورد والمنتج ببيان الجهات التتى تم البيع لها او اكيفية التصرف\nفى الكميات المبيعة وذلك خلال الخمسة عشر يوما التالية للشهر الذى تم فيه البيع.\n- برجاء التكرم بالعلم والاحاطة واتخاذ اللازم نحو نشر ماتقدم على كافة المنافذ\nالجمركية اشراف سيادتكم وذلك توحيدا للمعاملة الضريبية.\nونفضلوا بقبول فائق الاحتزام,\nهه\nتعريراً في: ‎\"1101/9/11‏ مدير عام\nالادارة العامة لبحوث سلع الجدول\nنصر ابو التبانن ولتركاة اككر 0/0101 لد\nن قانونيون\n[[PAGE 3]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة رقيمة ومنشا )\nبمصلحة الجمارك\n- يرجى التكرم بالاحاطة بانه بصدور القانون 57 لسنة ‎0115‏ الصادر بشان\nالضريبة على القيمة المضافة بتاريخ ‎0117/93/8‏ فانه وفقا لما ورد بسلع وخدمات\nالجدول المرافق للقانون سالف الذكر بند ثانيا مسلسل 5, 7 تكون المعاملة الضريبية\nلاجهزة التكييف والتليفزيونات والثلاجات والديب فريرز كما يلى:\n- اجهزة تكييف الهواء ووحداتها المستقلة تخضع لضريبة الجدول بفئة 907 من القيمة\nبالاضافة الى ‎9011‏ من القيمة كضريبة قيمة مضافة وفقا لنص المسلسل رقم 5 بند\nثانيا: سلع وخدمات تخضع لضريبة الجدول بالاضافة الى ضريبة القيمة المضافة\nمن الجدول المرافق للقانون.\n- التليفزيونات (اكبر من >\"” بوصة) , الثلاجات (اكبر من ‎11‏ قدم) , الديب فريرز,\nتخضع لضريبة الجدول بففة 98 من القيمة بالاضافة الى ‎9011‏ من القيمة\nكضريبة قيمة مضافة وفقا لنص المسلسل رقم ‎1‏ بند ثانيا: سلع وخدمات تخضع\nلضريبة الجدول بالاضافة الى ضريبة القيمة المضافة من الجدول المرافق للقانون.\n- اما بالنسبة للمستلزمات والمكونات اللازمة لانتاج اجهزة التكييف والثلاجات والديب\nفريرز والتليفزيونات فتخضع لض ريبة القيمة المضافة بفئة ‎9617‏ من القيمة\nولاتخضع لضريبة الجدول عند الافراج الجمركى.\nونفضلوا بقبول فائق الاحازام, ,\n2\nهه\nنحريرا في : 0\nمدير عام الاداره العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\nنصرابو العباس وشركاه ا5>ا مهؤاءرهل ص\nمحاسبون قانونيون و\n[[PAGE 4]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\nالسادة شركة/ قم مم م م م مم م م\n- ايماءا الى كتاب سيادتكم الوارد الينا برقم ‎1114‏ بتاريخ ‎7011/3/1‏ بشان طلب\nالافادة بالراى عن احتساب قيمة غرامة التاخير الخاضعة لقانون المزايدات\nوالمناقصات رقم 84 لسنة ‎119/8‏ على القيمة بخلاف الضريبة.\n- نتشرف بالاحاطة بان احتساب غرامة التاخير علاقة تعاقدية بين الشركة والعميل\nولادخل للمصلحة بها ولاتخضع للضريبة على القيمة المضافه.\nونفضلوا بقبول فائق الاحازامم,\n#\nتخريرا في: ‎5117/9/19‏ مدير عام البحوث الفنيه\nنصر ابو العباس وشركاه 5 مر50[زن|ل/|\nمستشارون )076066600601م506\nمحاسبون قانونيون و\n[[PAGE 5]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه لمنطقة شمال القاهره\nمامورية الوايلى ‎0‏ مسعادة المسجلين\nخَينْ طيبنٌ وبعلء:\n- ايماءا الى كتاب سيادتكم الوارد للمامورية برقم ‎16‏ بتاريخ ‎0117/01/5‏ بشان\nامتتاع بعض الجهات الحكومية عن استلام فواتير بقيمة ‎9011‏ ضريبة القيمة\nالمضافة اعتبارا من ‎.511>/9/4‏\n- نتشرف باحاطة سيادتكم علما بانه قد صدر قانون رقم 57 لسنة ‎70115‏ باصدار\nقانون الضريبة على القيمة المضافة ونشره بالجريدة الرسيمة بالعدد 5\" مكرر\nويسرى العمل به اعتبارا من ‎7111/1/8‏ فانه:\n- طبقا للمادة (”) من القانون سالف الذكر يكون سعر الضريبة على السلع والخدمات\n(9617) عن العام المالى ‎7177/5015‏ و ‎)9615(‏ عن العام المالى\nلا\n- وطبقا للمادة ‎)11(‏ فقرة ‎)1(‏ من ذات القانون فانه تعدل اسعار العقود المبرمة بين\nمكلفين او بين اطراف احداهما مكلف والسارية وقت فرض الضريبة وضريبة\nالجدول او عند تعديل فئاتها بذات قيمة عبء الضريبة او تعديلها.\nونفضلوا بقبول فائق الاحزام»»\n2#\nهه\nنحريرا في : 1ا/كاه؟‏\nمدير ادارة رئيس المامورية\nنصر ابو العباس وشركاه [5)| مرنؤزنزن|/! ص\nمحاسبون قانونيون و\n[[PAGE 6]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة (قيمة ومنشا )\nبمصلحة الجمارك المصرية\nنتشرف باحاطة سيادتكم بانه قد صدر قانون الضريبة على القيمة المضافة رقم 17 لسنة\n5 والذى تم نشره فى الجريدة الرسمية بتاريخ ‎0117/9/7‏ ويعمل به من اليوم التالى\nلتاريخ نشره وانه وفقا للفقرة الثانيه من المادة (5) من القانون المشار اليه فانه تستحق\nالضريبة بالنسبة للسلع المستوردة ايا كان الغرض من استيرادها بما فى ذلك مايكون\nللاستهلاك الشخصى او الاستخدام الخاص فى مرحلة الافراج عنها من الجمارك بتحقق\nالواقعة المنشاة للضريبة الجمركية كما تستحق فى كافة مراحل تداولها داخل البلاد بعد\nالافراج عنها وتطبق فى شان السلع المستوردة القواعد المتعلقة بالانظمة الجمركية الخاصة\nوذلك فيما لم يرد بشان نص خاص فى هذا القانون.\nوقد نصت المادة ‎)01(‏ بند ‎01‏ فقرة ثانيا (ا) بشان تحديد القيمة التى تتخذ اساسا لربط\nالضريبة بالنسبة لمبيعات السلع الواردة بالجدول المرافق للقانون بعاليه على انها القيمة\nالمتخذة اساسا لتحديد الضريبة الجمركية مضاف اليها الضرائب الجمركية وغيرها من\nالضرائب والرسوم المفروضة وضريبة الجدول.\nكما نصت المادة (59؟) بشان تحديد القيمة التى تتخذ اساس لربط ضريبة الجدول فقرة (ب)\nسلع وخدمات مستوردة على انها القيمة التى تتخذ اساسا لربط الضريبة الجمركية مضاف\nاليها الضريبة الجمركية وغيرها من الضرائب والرسوم المفروضة.\nالجدول والضريبة على القيمة المضافة للسيارات المستورد كما بالمثال التالى:\nنصر ابو التبانن ولتركاة اككر 0/0101 لد\nن قانونيون\n[[PAGE 7]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nبفرض ان القيمة المتخذة لحساب الضريبة الجمركية لسيارة مستوردة (س) بسعة م.0هة1-ع‏\n‎00‏ جنيه وفثفة ضريبة الجدول ‎991‏ , فنة ضريبة القيمة المضافة ‎917‏ , ضريبة\nالوارد ‎950‏ , خدمة الضمان ‎0001‏ جنيه , رسم التنمية ‎.901‏\n‏ضريبة الوارد ح- ‎311101001(‏ + 10110)<ا‏ 9050 - 0ه‏ جنيه\nوعاء احتساب رسم التنمية - سعر السيارة + ضريبة الوارد + خدمة الضمان -\nوفنفثافء( طه يوية. 5 كدرو و ادج ‎0‏ جنيه\nرسم التنمية - ‎1185414.60‏ 907 - 47547 جنيه\nومن ثم يكون احتساب وعاء ضريبة الجدول - سعر السيارة + ضريبة الوارد + خدمة\nالم ان + رسم التد ية - للع 6 ط.ءءة.ة+..555+6: - ‎1551575‏ جنيه\nضريبة الجدول - ‎1455.47 - 001 « 1557547‏ جنيه\nوعاء احتساب ضريبة القيمة المضافة - سعر السيارة + ضريبة الوارد + خدمة الضمان\n+ رسم التنمية + ضريبة الجدول - ثثثة و اط يدة,.ةل+...1ل+‏ \"25+555هة1ادع‏\n55 جنيه\nضريبة القيمة المضافة - ‎1917778901714709.57‏ جنيه\nمع ضرورة فصل قيمة ضريبة القيمة المضافة عن ضريبة الجدول فى كلا من شهادات\nالافراج وايصالات السداد.\nونفضلوا بقبول فائق الاحازام, ,\nنحريرا في: ‎\"10/01/17‏\nمدير عام الاداره العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\nنصر ابو العباس وشركاه [5)| منؤز[, نالا ص\nمحاسبون قانونيون ومستشارور\n[[PAGE 8]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث سلع الجدول\nالسادة/ شركة ...ل لتوزيع الكهرباء\n- ايماءا الى كتاب سيادتكم الوارد الينا برقم ‎5800‏ بتاريخ ‎0117/91/71‏ بشان طلب\nالافادة بالراى عن المعاملة الضريبة لكلا من اعمال مقايسات توريد وتركيب\nالتوصيلات الكهربائية للمنازل والشركات والمصانع - اعمال المقياسات الاشرافية\nالتى تقوم بها الشركة - اعمال المشغولات الداخلية- خدمة العملاء.\n- نتشرف بالاحاطة: بانه طبقا لاحكام القانون 5:7 لسنة ‎70115‏ الصادر بشان الضريبة\nعلى القيمة المضافة فان:\n- المقاولات واعمال التشييد والبناء (توريد وتركيب) تخضع لضريبة الجدول بفئة\n5 وفقا للبند اولا سلع وخدمات تخضع لضريبة الجدول فقط مسلسل رقم (1) من\nالجدول المرافق للقانون.\n- وعليه فان اعمال توريد وتركيب التوصيلات الكهربائية المؤداه بمعرفة الشركة\nلصالح عملائها تخضع لضريبة الجدول بفئة 905 من القيمة.\n- الخدمات المهنية والاستشارية تخضع لضريبة الجدول بفئفة ‎9,601‏ من القيمة وفقا\nللبند اولا سلع وخدمات تخضع لضريبة الجدول فقط (مسلسل ؟11)‏ من الجدول\nالمرافق للقانون.\n- وعليه فان اعمال المقايسات الاشرافيه والتصميمات المؤداه بمعرفة الشركة لصالح\nعملائها تخضع لضريبة الجدول بفئة ‎9901‏ من القيمة.\n- المشغولات الداخلية (الاثاث المكتبى, اللوحات الارشادية) تخضع لضريبة القيمة\nالمضافة بفئة ‎17‏ 90من القيمة.\nنصر ابو التبانن ولتركاة اككر 0/0101 ا\nن قانونيون\n[[PAGE 9]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\n- انتاج او نقل او بيع او توزيع التيار الكهربائى معفاة من الضريبة على القيمة\nالمضافة وفقا لنص المسلسل رقم (75) من قائمة السلع والخدمات المعفاة من\nالضريبة على القيمة المضافة المرافقة للقانون.\n- ومن ثم فان المبالغ المحصلة بفاتورة الاستهلاك الشهرية نظير (قراءة العدادات)\nتسجيل القراءات الخاصة بالمشتركين و مراجعة فواتير الاستهلاك الشهرية,\nتحصيل قيمة فواتير استهلاك الكهرباء تعد معفاة من الضريبة على القيمة المضافة\nوفقا لنص المسلسل سالف الذكر.\n- علما بان وفقا لاحكام المادة رقم ‎11‏ من القانون سالف الذكر تعدل اسعار العقود\nالمبرمة بين مكلفين او بين اطراف احدها مكلف والسارية وقت فرض الضريبة\nوضريبة الجدول او عند تعديل فئاتها بذات قيمة عبء الضريبة او تعديلها.\nونفضلوا بقبول فائق الاحزام ,\n#\nهوه\nنحريرا في: 1 ‎\"110/1011‏\nمدير عام الاداره العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\nنصرابو العباس وشركاه ا5>ا مهؤاءرهل ص\nمحاسبون قانونيون و\n[[PAGE 10]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nوذارة الماليه\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره المركزيه للاعفاءات ورد الضريبه\nالسيد المهندس/ رئيس مجلس ادارة شركة 05\n- ايماء الى كتاب سيادتكم المؤرخ ‎700117/01/117‏ بطلب اعفاء الشركة العربية\nلانابيب البترول (سوميد) من الضريبة على القيمة المضافة.\n- نتشرف بالاحاطة انه وفقا لاحكام المادة الثامنة من القانون رقم ‎70117/517‏ باصدار\nقانون الضريبة على القيمة المضافة فقد انتهى الراى الى اعفاء شركة سوميد من\nالضريبة على القيمة المضافة استنادا لنص المادة ‎11/‏ من قانون تاسيس الشركة رقم\n‎7/0‏ والتى تنص على تعفى الشركة ومقاولوها والمقاولون من الباطن من\nالضرائب الجمركية وغيرها من الضرائب والرسوم فيما يتعلق باستيراد الالات\nوالمعدات والسيارات والمهمات والمنقولات الاخرى بناء على اقرار من المؤسسة\nالمصرية العامة للبترول بانها مستوردة لتنفيذ عمليات الشركة واستنادا للقانون رقم\n‎0‏ لسنة ‎1147”‏ باطالة مدة الشركة العربية لانابيب البترول سوميد.\nونفضول بقبول فائق الاحلزام, ,\nهه\nتعريراً في : ‎7110/01/01‏\nرئيس الادارة المركزيه للاعفاءات ورد الضريبه رئيس قطاع البحوث والسياسات الضريبيه\nنصر ابو التبانن ولتركاة اككر 0/0101 لد\nن قانونيون\n[[PAGE 11]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث السلع العامه والمستورده\nالسادة/ شركة 0\nخَينٌ طيبنٌ وبعلء,\n- ايماءا الى كتاب سيادتكم الوارد الينا برقم ”15 بتاريخ ‎70117/3/75‏ بشان طلب\nالافادة بالراى عن المعاملة الضريبية للاصناف من ( بن تركى, بن سريع الذوبان,\nمنتجات سريعة الذوبان, كابتشينو, كوفى ميكس ‎,17”(‏ \"<ا ‎)1‏ , كوفى لاتيه,قهوة\nمحوجة, شوكو بارليكو, شاى سريع الذوبان).\n- نتشرف بالاحاطة بانه طبقا لاحكام القانون رقم (51) لسنة ‎0115‏ باصدار قانون\nالضريبة على القيمة المضافة فان:\n- الشاى والسكر والبن معفى من الضريبة طبقا لنص المسلسل رقم (5) من قائمة\nالسلع والخدمات المعفاة المرافقة للقانون سالف الذكر.\n- ومن ثم فان البن الاخضر والبن المحمص والمطحون ان كان محوجا معفى من\nالضريبة على القيمة المضافة طبقا لنص المسلسل سالف الذكر.\n- اما الشاى سريع الذوبان والقهوه سريعة الذوبان وكذا المنتجات المحتويه على قهوة\nسريعة الذوبان (كابتشينو- كوفى ميكس ‎17 / 17”‏ - كوفى لاتيه - قهوه محوجه\n- شو كابرليكو) طبقا لمكوناته الواردة بالاستفسار عاليه تخضع لضريبة القيمة\nالمضافة بفنة ‎901‏ من القيمة عن العام المالى ‎7117/5015‏ و ‎)96114(‏ اعتبارا\nمن ‎5117/7/1‏ باعتبارها تخرج عن مفهوم نص المسلسل (4) سالف الذكر.\nونفضلوا بقبول فائق الاحزام»»\n2\nذ3\nنحريرا في : انشهن ف عت ا\nمدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيه\nنصرابو العباس وشركاه ا5>ا مهؤاءرهل ص\nمحاسبون قانونيون و\n[[PAGE 12]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه (قيمه مضافه )\nالاداره العامه للبحوث الضريبيه\nالاداره العامه لبحوث السلع العامه والمستورده\nالسيد الاستاذ/ رئيس الادارة المركزيه للتعريفه والقيمة والمنشا\nمصلحة الجمارك- الاسكندريه\n- ايماءا الى كتاب سيادتكم الوارد الينا برقم 147 بتاريخ ‎7011/01/4‏ بشان طلب\nالافادة بالراى عن المعاملة الضريبة لاحشاء واطراف وجلود ومصارين ومعدة\nومثانات الحيوانات او الطيور سواء الطازج او المبرد او المملح ( فى ماء مملح)\nفى ظل تطبيق الضريبة على القيمة المضافة وكذا كتاب سيادتكم الوراد الينا برقم\n- نتشرف بالاحاطه بانه طبقا لاحكام القانون رقم (51) لسنة ‎0115‏ باصدار قانون\nالضريبة على القيمة المضافة فقد انتهى راى اللجنة المشتركة بين المصلحة\n- الذبائح كاملة او اجزاؤها سواء طازجة او مبرده او مجمده وان كانت معباة مع\nالملح لتظل طازجه بصورة مؤقتة اثناء النقل معفاة من الضريبة طبقا لنص المسلسل\nرقم ؟ من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف الذكر.\n- برجاء التفضل بالتنبية على كافة المنافذ الجمركيه لمراعاة ذلك عند التطبيق.\nونفضلوا بقبول فائق الاحزام»»\nتعريراً في: ‎7110/11/11‏\n‏مدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيه\nنصر ابو التبانن ولتركاة اككر 0/0101 لد\nن قانونيون\n[[PAGE 13]]\nثانيا : التعليمات والمنشورات الصادرة بشان قانون الضريبة على القيمة المضافة.\nالسيد الاستاذ/\nخَينٌ طيبنٌ وبعلء,\n- ايماء الى كتاب سيادتكم الوارد الينا برقم ‎171‏ بتاريخ ‎700117/01/116‏ بشان طلب\nالافادة بالراى عن مدى الخضوع الضريبى لخدمات التخليص الجمركى والشحن\nوالنقل الجوى والبحرى والبري والتجارة العامة والتوزيع والتوكيلات التجارية\nوالتوريدات العمومية والاستيراد فى ظل قانون الضريبة على القيمة المضافة.\n- نتشرف بالاحاطة بانه طبقا لاحكام القانون 517 لسنة ‎70115‏ باصدار قانون الضريبة\nعلى القيمة المضافة فان:\n- خدمات التخليص الجمركى تخضع للضريبة بفئة ‎9,901‏ من القيمة باعتبارها من\nالخدمات المهنيه والاستشاريه الواردة بالمسلسل رقم ‎)11(‏ بند اولا من جدول السلع\nوالخدمات الخاضعة لضريبة الجدول فقط المرافق للقانون سالف الذكر ووعاء\nالضريبة هو القيمة المدفوعة مقابل الخدمة.\n- خدمات الشحن البحرى والجوى والتفريغ والنقل البرى والنهرى تخضع لضريبة\nالقيمة المضافة بفئة ‎9701”‏ من القيمة وذلك اعتبارا من ‎7117/9/8‏ و5419‏ اعتبارا\nمن ‎5/1/1‏ 701,\n- امافى حالة اداء تلك الخدمات على سلع مصدرة للخارج فانها تخضع للضريبة على\nالقيمة المضافة بسعر (صفر) وذلك طبقا للشروط والاوضاع التى تحددها اللائحة\nالتنفيذيه.\n- التوريدات العموميه للسلع الخاضعة فتخضع للضريبة على القيمة المضافة بالفنات\nالمقررة للقانون ومن شم فان شركتكم مطالبة بالتسجيل لدى المصلحة عن ممارستها\nللسلع او خدمات خاضعة للضريبة وفقا لحد التسجيل المقرر قانونا.\nوتفضلوا بقبول فائق الاحرّام».\nهه\nتعريرا في : ‎701771171‏\nمدير عام الادارة العامة لبحوث الخدمات رئيس الادارة المركزية للبحوث الضريبية\nنصر ابو العباس وشركاه [5)| مرنؤزنزن|/! ص\nمحاسبون قانونيون و\n[[PAGE 14]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه (قيمه مضافه )\nالادارة المركزيه للبحوث الضريبيه\nالاداره العامة لبحوث السلع العامه والمستورده\nملف رقم ‎1/1/5/1/11‏ سلع معفاد مدعومه\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة والقيمة والمنشا\nمصلحة الجمارك- الاسكندريه\nخَينْ طيبةٌ وبعدء,\n- نظر لورود العديد من الاستفسارات الواردة للادارة بشان المعاملة الضريبة للنظارات الطبية\nوالعدسات الطبيه والنظارات الشمسية والعدسات اللاصقة.\n- نتشرف بالاحاطة بانه وفقا لاحكام القانون رقم 17\" لسنة ‎0115‏ باصدار قانون الضريبة على القيمة\nالمضافة فان:\n- مقاعد ذات عجل واجزاؤها وقطعها المنفصلة واعضاء الجسم الصناعية واجزاؤها واجهزة تسجيل\nالسمع للصم واجزائها وغيرها من الاجهزة التى تلبس او تحمل او تزرع فى الجسم لتعويض نقص\nاو عجز او عاهة واجزائها ولوازمها واجهزة الغسيل الكلوى واجزاؤها ولوازمها بما فيها مرشحات\nالكلى الصناعية وحضانات الاطفال معفاة من الضريبة على القيمة المضافة طبقا لنص المسلسل رقم\n(؟\") من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف الذكر\n- ومن ثمفان النظارات الطبية واجزائها من شنابر وعدسات معفاة من الضريبة على القيمة المضافة\nطبقا لنص المسلسل سالف الذكر باعتبارها من الاجهزة التى تحمل لتعويض نقص او عجز او عاهة.\n- العدسات الطبية اللاصقة لتصحيح الابصار معفاة من الضريبة على القيمة المضافة باعتبارها من\nالاجهزة التى تلبس لتعويض نقص او عجز او عاهة.\n- النظارات الشمسية والعدسات اللاصقة الملونة تخضع للضريبة بفنة ”19من‏ القيمة اعتبارا من\n‎7/01‏ 0و ‎015‏ اعبتارا من ‎701117//1‏ باعتبارها تخرج عن مفهوم نص المسلسل سالف\nالذكر.\nونفضلوا بقبول فائق الاحؤام»,\n#23-0\nتحريرا في : تكن فك اف ‎1‏\n‏مدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيه\nنصر ابو العباس وشركاه 5 مر50[زن|ل/|\nمستشارون )076/0666006014م12\nمحاسبون قانونيون و\n[[PAGE 15]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\nالسيد الاستاذ/ 0\n- ايماء الى كتاب سيادتكم الوارد الينا برقم ‎177‏ بشان طلب الافادة بالراى عن المعاملة\nالضريبية لايجارات المحلات (المجهزة والغير مجهزة) والمؤجرة من الفنادق او الشركات\nالمالكة لتلك الفنادق وذلك فى ظل تطبيق قانون الضريبة على القيمة المضافة.\n- نتشرف بالاحاطة ..... بانه وفقا لاحكام القانون رقم 117 لسنة ‎0115‏ باصدار قانون الضريبة\nعلى القيمة المضافة فانه:\n- تفرض الضريبة على السلع والخدمات بما فى ذلك السلع والخدمات المنصوص عليها فى\nالجدول المرافق لهذا القانون سواء كانت محلية او مستوردة فى كافة مراحل تداولها الا ما\nاستثنى بنص خاص.\n- بيع وتاجير الاراضى الفضاء والاراضى الزراعية والمبانى والوحدات السكنية والغير سكنية\nمعفاة من الضريبة على القيمة المضافة طبقا للبند رقم ‎)16(‏ من قائمة السلع والخدمات\nالمعفاة من الضريبة على القيمة المضافة.\n- وعليه فان خدمة تاجير المحلات سالفة الذكر من الفنادق او الشركات المالكة للفنادق تخضع\nللضريبة على القيمة المضافة بفئة ‎901‏ من القيمة وذلك اعتبار من ‎0111/31/8‏ وبفئة\n5901 من القيمة اعتبار من ‎701117/7/1‏ حيث انها تخرج عن نطاق بند الاعفاء سالف الذكر.\nونفضلوا بقبول فائق الاحزام»»\n#23-0\nتحريرا ف: ‎\"015/01/01‏\nمدير عام الادارة العامة لبحوث الخدمات رئيس الادارة المركزية للبحوث الضريبية\nنصر ابو العباس وشركاه [5)| مرنؤزنزن|/! ص\nمحاسبون قانونيون و\n[[PAGE 16]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة ‎1‏ مصلحة الجمارك )\nخَينٌ طيبنٌ وبعلء,\n- ايماء الى كتاب سيادتكم الوارد الينا برقم ‎0177‏ بتاريخ ‎0115/01/17‏ بشان طلب الافادة\nبالراى عن المعاملة الضريبة للاصناف من (كبده, قلوب, كلاوى) بقري مجمدة معباة داخل\nاكياس مشمول البيان الجمركى رقم 71757 فى ‎3111/01/5‏ باسم ع\nللاستيراد والتصدير.\n- نتشرف بالاحاطة بانه طبقا لاحكام القانون 51 لسنة ‎0115‏ باصدار قانون الضريبة\nعلى القيمة المضافة فقد انتهى الراى بالمصلحة الى ان:\n- الحيوانات والطيور الحية او المدبوحة او المبردة او المجمدة معفاة من الضريبة\nطبقا لنص المسلسل رقم 8 من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف\nالذكر.\n- ومن ثم فان الكبده , قلوب , كلاوى بقرى مجمدة معفاة من الضريبة على القيمة\nالمضافة طبقا لنص المسلسل سالف الذكر.\nونفضلوا بقبول فائق الاحزام»»\nهه\nتعريراً في: ‎7011/01/01‏\nمدير عام بحوث السلع العامة والمستوردة رئيس الادارة المركزية للبحوث الضريبية\nنصر ابو التبانن ولتركاة اككر 0/0101 لد\nن قانونيون\n[[PAGE 17]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nمصلحة الضرائب المصريه\nالاداره المركيزه للبحوث الضريبيه الاداره العامله لبحوث\nالسلع العامه والمستورده\nالسادة شركة/ 0\n- ايماء الى كتاب سيادتكم الوارد الينا برقم ‎1141‏ بتاريخ ‎0115/1/17‏ بشان طلب\nالافادة بالراى عن فئة ضريبة القيمة المضافة المستحقة على شاشات العرض\nوالتليفزيونات جميع المقاسات والاحجام.\n- نتشرف بالاحاطة بانه وفقا لاحكام القانون 51 لسنة ‎70115‏ باصدار قانون الضريبة\nعلى القيمة المضافة فان:\n- التليفزيونات (اكبر من \"5 بوصة) تخضع لضريبة الجدول بفئة 908 من القيمة\nبالاضافة الى الضريبة على القيمة المضافة بالسعر العام للضريبة ‎9011(‏ من\n0 رو ‎015‏ اعتبار من ‎.)5111/07/1‏\n- التليفزيونات ”7” بوصة فاقل تخضع للضريبة على القيمة المضافة فقط طبقا للسعر\nالعام للضريبة الموضح بعاليه.\n- معمراعاة ان شاشات عرض بلازما او 0») او غيرها مجهزة بانظمة اتصالات\nتتوافق مع الاتصال باجهزة متعددة كوسائط مثل اجهزة (الحاسابات الاليه- /5-\n00- فيديو...الخ) لتقوم بوظيفة شاشة عرض فقط لهذه الاجهزة اى ان لها امكانية\nان تظهر وتذيع صورا من هذه الوسائط تخضع للضريبة على القيمة المضافة فقط\nبالسعر العام للضريبة الموضح بعاليه ‎9611(‏ من ‎7011/1/8‏ و5196‏ اعتبار من\nاالا ‎.)11‏\nنصر ابو العباس وشركاه [5)| منؤز[, نالا ص\nمحاسبون قانونيون ومستشارور\n[[PAGE 18]]\n- اما اذا كانت مشتملة على تيونر تليفزيونى (/©لاغ+ - (والاعاع]) او مشتملة بداخلها\n( مذ-ةانط) على البوردة الرئيسية ( 50) ومؤلف القنوات (تيونر) لاستقبال\nالارسال التليفزيونى تعتبر فى هذه الحالة اجهزة استقبال للارسال التليفزيونى\n(تليفزيون) وتخضع للضريبة على القيمة المضافة وضريبة الجدول او للضريبة\nعلى القيمة المضافة فقط بحسب الاحوال حسب مقاسات الشاشة بوحدة البوصة\nووفقا للفئات الموضحة بعاليه.\nونفضلوا بقبول فائق الاحرّام».\n«\nهو\nتحريرا في : ل\nمدير عام بحوث السلع العامه والمستورده رئيس الادارة المركزيه للبحوث الضريبيبه\nنصر ابو العباس وشركاه 5 م150 ‎1/10‏ ص\nمحاسبون قانونيون ومستشارون )0600666006014م061‏\n[[PAGE 19]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الفذيه\nالسادة شركة/ ملل م لل\nخَينٌ طيبةٌ وبعلء.,\n- ايماء الى كتاب سيادتكم الوارد لنا برقم ‎1175‏ بتاريخ ‎0111/01/01‏ بشان طلب\nالافادة بالراى عن مدى احقية الشركة فى خصم الضريبة السابق سدادها على\nعلى مبيعات الشركة من الحلوى المصنعة من عجين(نواشف- تورت- جاتوهات).\n- نتشرف بالاحاطة بانه طبقا لاحكام المادة ؟17؟‏ من القانون رقم 57 لسنة ‎00115‏\n‏من السلع والخدمات ماسبق سداده او حسابه من ضريبة على المردودات من مبيعاته\nوماسبق تحميله من هذه الضريبة على مدخلاته بما فيها الضريبة السابق تحميلها\nعلى السلع والخدمات المبيعه بمعرفة المسجل فى كل مرحلة من مراحل توزيعها\nطبقا للحدود وبالشروط والاوضاع التى تحددها اللائحة التنفيذيه.\n- ولايسرى الخصم المنصوص عليه فى الفقرة الاولى من هذه المادة على ماياتى:\n- ضريبة الجدول سواء على سلع او خدمات خاضعة بذاتها ام كمدخلات فى سلع او\nخدمات خاضعة للضريبة وذلك فيما لم يرد به نص خاص فى هذا القانون.\n- ومن ثم لايحق لكم خصم الضريبة السابق سدادها على المدخلات عند حساب\nاقرار ضريبى.\nالغيار المستخدمة فى انتاج الشركة من السلع والخدمات الخاضعة لضريبة الجدول\nفقط من قيمة ضريبة الجدول فى حدود المستحق منها حتي يتم استنفاذها.\nونفضلوا بقبول فائق الاحررّام»»\nنتخردرافى: 6/115/1\"01ه؟‏\n \nمدير عام الادارة العامة للبحوث الفنية رئيس الادارة المركزيه للبحوث الضريبيه\nنصر ابو العباس وشركاه [5)| منؤز[, نالا ص\nمحاسبون قانونيون ومستشارور\n[[PAGE 20]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\nالسيد الاستاذ/ رئيس الادارة المركزية للتعريفة ‎1‏ مصلحة الجمارك)\nخَينٌ طيبنٌ وبعدلء,\n- طبقا لما انتهى اليه راى لجنة التبنيد المشتركة مع مصلحة الجمارك بشان المعاملة\nعلى القيمة المضافة فقد انتهى الراى بالمصلحة الى ان:\n- محضرات واصناف محفوظة او مصنعه او مجهزه من اللحوم معفاة من الضريبة\nطبقا لنص المسلسل رقم 4 من قائمة السلع والخدمات المعفاة المرافقة للقانون سالف\nالذكر.\n- ومن ثم فان صنف مرق ماجى لحوم ودواجن المستورد منه والمحلى معفى من\nالضريبة طبقا لنص المسلسل سالف الذكر.\n- الخضر والفواكه المصنعه محليا عدا البطاطس والعصائر ومراكزاتها معفاة من\nالضريبة طبقا لنص المسلسل رقم ‎)14(‏ من قائمة السلع والخدمات المعفاة المرافقة\nللقانون سالف الذكر.\nالقيمة المضافة تطبيقا لنص المسلسل رقم ‎)14(‏ سالف الذكر ويخضع المثيل\n‎9115‏ اعتبارا من ‎711/97/1‏\n- برجاء التفضل بالتنبيه على كافة المنافذ الجمركية لمراعاة ذلك عند التطبيق.\nونفضلوا بقبول فائق الاحررّام»,\nذ3\n\"111/11711 ‏تعريراً في:‎\nمدير عام الادارة العامة لبحوث سلع الجدول رئيس قطاع البحوث والسياسات الضريبية\nنصر ابو التبانن ولتركاة اككر 0/0101 لد\nن قانونيون\n[[PAGE 21]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nمصلحة الضرائب المصريه ( ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\nخَينْ طيبنٌ وبعلء:\n- ايماءا الى كتاب سيادتكم الوارد الينا برقم ‎1155‏ بتاريخ ‎0115/1/71‏ بشان طلب\nالافادة بالراى عن المعاملة الضريبية للعقد المبرم بينكم وبين شركة الوطنية للسيارات\n(ناتكو) المؤرخ ‎0115/1/15‏ الخاص بادارة الموارد البشرية (توريد عمالة) فى ضوء\nتطبيق قانون ضريبة القيمة المضافة.\n- نتشرف بالاحاطة بانه وفقا لاحكام قانون الضريبة على القيمة المضافة رقم 17 لسنة\n071 فان:\n- تفرض الضريبة على السلع والخدمات بما فى ذلك السلع والخدمات المنصوص عليها\nفى الجدول المرافق لهذا القانون سواء كانت محلية او مستورد فى كافة مراحل تداولها\nالا ما استثنى بنص خاص.\n- وحيث انه بالاطلاع على استمارة التامينات يتضح ان العمالة المؤمن عليها باسم\nشركتكم وبالتالى تابعه لكم.\n- ومن ثم فان خدمات توريد العمالة الوارده بالعقد المشار اليه بعاليه تخضع للضريبة على\nالقيمة المضافة بفئنة ‎901”‏ من القيمة اعتبارا من ‎750*11/1/8‏ و5199‏ اعتبارا من\nالا\nونفضلوا بقبول فائق الاحرّام»»\nنحريرا في : اال 1\nنصر ابو العباس وشركاه [5)| منؤز[, نالا ص\nمحاسبون قانونيون ومستشارور\n[[PAGE 22]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه (ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\nالسيد الاستاذ/ 0\nخَينْ طيبنٌ وبعل»:\n- ايماء الى كتاب سيادتكم الوارد الينا برقم كا ‎1”‏ بتاريخ 64 © بصفتكم مراقب\nحسابات مجموعة ...... العاملة عن طريق فروع لها بجمهورية مصر العربية طلب الافادة\nبالراى عن المعاملة الضريبية عن بنود الاستفسارات الواردة بكتباكم سالف الاشارة.\n- تفرض الضريبة على السلع والخدمات بما فى ذلك السلع والخدمات المنصوص عليها فى\nالجدول المرافق لهذا القانون سواء كانت محلية اومستوردة في كافة مراحل تداولها الا ما\nاستنثنى بنص خاص.\n- ايرادات بيع تذاكر السفر للركاب ومقابل بيع تذاكر العفش الزائد المصاحب للركاب وكذا\nمقابل تاجيل او الغاء حجز السفر معفاة من الضريبة على القيمة المضافة تطبيقا لنص\nالمسلسل ؛ بقائمة السلع والخدمات المعفاة من الضريبة على القيمة المضافة المرافق للقانون.\n- تخضع البضائع المصدرة الى الخارج للضريبة بسعر صفر وذلك طبقا للشروط والقواعد التى\nتحددها اللائحة التنفيذيه.\n- الشحن الجوى للبضائع داخل الحدود الاقليمية يخضع للضريبة على القيمة المضافة بفئة\n‎01‏ من القيمة وذلك اعتبارا من ‎7117/9/8‏ و ‎0015‏ من القيمة اعتبارا من ‎0011/17/1‏\n- العمولات التى تدفع لشركات السياحة مقابل اصدار تذاكر الطيران تخضع للضريبة على\nالقيمة المضافة بفئة ‎9017‏ من القيمة وذلك اعتبارا من ‎7117/9/8‏ و ‎915‏ من القيمة\nاعتبارا من ‎,7111//7//1‏\n- مقابل اتعاب المحاسبة والمحاماة تخضع لضريبة الجدول بواقع ‎9001‏ من القيمة المدفوعة\nفعلا مقابل الخدمة باعتباراها من الخدمات المهنية والاستشارية تطبيقا لنص المسلسل رقم ‎11‏\n‏من الجدول بند اولا المرافق للقانون سالف الذكر وذلك اعتبارا من ‎7115/9/8‏\nنصر ابو التبانن ولتركاة اككر 0/0101 ا\nن قانونيون\n[[PAGE 23]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\n- اعمال الصيانة تخضع للضريبة على القيمة المضافة بفتة ‎917‏ من القيمة وذلك اعتبارا من\nار :1ن من ‎.711/7/1‏\n- الطائرات المدنية ومحركاتها واجزائها ومكوناتها وقطع غيارها والمعدات اللازمة لاستخدامها\nوكذلك الخدمات التى تقدم لهذه الطائرات داخل الدائرة الجمركية سواء كانت هى او محركاتها\nاو اجزائها ومكوناتها وقطع غيارها ومعداتها والخدمات التى تقدم لها مستوردة او محلية\nوذلك طبقا للاحكام والقواعد الواردة باتفاق التجارة فى الطائرات المدنية الصادر بشانها قرار\nرئيس الجمهورية رقم ‎15‏ لسنة ‎1187‏ معفاة من الضريبة على القمية المضافة طبقا لنص\nالمسلسل ‎\"1‏ بقائمة السلع والخدمات المعفاة من الضريبة على القيمة المضافة المرافق\nللقانون.\nونفضلوا بقبول فائق الاحزام»,\n23\nنتحريرا في : “تاه ؟\nمدير عام الادارة العامة لبحوث الخدمات رئيس الادارة المركزية للبحوث الضريبية\nنصر ابو العباس وشركاه [5)| م50[ن1/( ص\nمحاسبون قانونيون و\n[[PAGE 24]]\nثانيا: التعليمات والمنشورات الصادرة دشان قانون الضرسة على القيمة المضافة\n \nمصلحة الضرائب المصريه ( ضريبة قيمه مضافه )\nالادره المركزيه للبحوث الضريبه\nالادارة العامة لبحوث سلع الجدول\nالسيد الاستاذ/ نصر ابو العباس وشركاه ( محاسب ومراجع فانونى )\n\" ميدان الاسماعيليه م. الجديده\n- ايماءا الى كتاب سيادتكم الوارد الينا برقم 177 بتاريخ ‎7115/11/7‏ بشان طلب\nالافادة بالراى عن كيفية احتساب ضريبة القيمة المضافة على مبيعات الحلوى من\nعجين (تورت/ جاتوهات) التى تباع للجمهور من خلال الفنادق دون تقديم خدمات\nفندقية.\n- نتشرف بالاحاطة بانه وفقا لاحكام القانون 517 لسنة ‎0115‏ باصدار قانون الضريبة\nعلى القيمة المضافة فان:\n- المقرمشات والمنتجات المصنعة من دقيق والحلوى من عجين عدا الخبز بجميع\nانواعه تخضع لضريبة الجدول بفنة 905 من القيمة طبقا للبند اولا (اسلع وخدمات\nخاضعه لضريبة الجدول فقط) مسلسل رقم (5) من الجدول المرافق للقانون سالف\nالذكر.\n5 من القيمة.\n- ووفقا لاحكام المادة ‎)411(‏ من القانون سالف الذكر فان على كل منتج او مؤدى او\nمستورد لسلعة او لخدمة من السلع او الخدمات المنصوص عليها بالجدول المرافق\nلهذا القانون ان يسجل نفسه لدى المصلحة مهما كان حجم مبيعاته او انتاجه.\n- ومن ثم فانه يتعين على وكيلكم التقدم للتسجيل بالمصلحة مهما كان حجم مبيعاته او\nانتاجه حيث ان عدم التقدم للتسجيل فى المواعيد المحددة يعد تهربا من الضريبة\nوضريبة الجدول وفقا لاحكام المادة (16) ويعاقب عليه بالعقوبات المنصوص عليها\nفى المادة (/10) من القانون سالف الذكر.\nونفضلوا بقبول فائق الاحزام»»\nتعريراً فى : ‎7111/11/75‏\nمدير عام الادارة العامة لبحوث سلع الجدول رئيس الادارة المركزيه للبحوث الضريبيه\nنصر ابو التبانن ولتركاة اككر 0/0101 لد\nن قانونيون\n[[PAGE 25]]\nثانياً: التعليمات والمنشورات الصادرة بشان فقانون الضريبة على القيمة المضافة.\nمصلحة الضرائب المصريه (ضريبه على القيمه المضافه )\nالاداره المركزيه للبحوث الضريبيه\nالادارة العامه لبحوث الخدمات\n- ايماءا الى كتاب سيادتكم الوارد الينا برقم 555 بتاريخ ‎0117/9/01‏ بشان طلب الافادة\nبالراى عن المعاملة الضريبية للخدمات التى يقدمها المكتب والمتمثلة فى خدمات\nالمراجعة على القوائم المالية بهدف ابداء الراى المهنى عليها وخدمة الفحص الضريبى\nنيابة عن العملاء مع حضور اللجان المختلفة وتقديم الاستشارات الضريبية والمحاسبية\nللعملاء واخدمات تاسيس الشركات و خدمات دراسة الجدوى والدراسات المالية\nوخدمات امساك الدفاتر نيابة عن العملاء وذلك بالقيد فى الدفاتر المحاسبية.\n- نتشرف بالاحاطه بانه وفقا لاحكام القانون 51 لسنة ‎0115‏ باصدار قانون الضريبة\nعلى القيمة المضافة فانه:\n- الخدمات المهنية والاستشارية تخضع لضريبة الجدول بفئة ‎901‏ من القيمة المدفوعة\nفعلا وفقا للبند اولا مسلسل ‎11‏ من الجدول المرافق للقانون سالف الذكر.\n- ومن ثم فان نشاطكم المشار اليه بعاليه يخضع لضريبة الجدول بفئة ‎96301‏ من القيمة\nالمدفعوعة فعلا.\n- ووفقا لاحكام المادة ‎51‏ الواردة بالقانون سالف الذكر فانه على كل منتج او مورد او\nمستورد لسلعة او لخدمة من السلع والخدمات المنصوص عليها بالجدول المرافق\nللقانون ان يسجل نفسه لدى المصلحة مهما كان حجم مبيعاته او انتاجه.\n- ومن ثم فانه يتعين عليكم التقدم للتسجيل بالمصلحة مهما كان حجم مبيعاتكم او انتاجكم\nحيث ان عدم التقدم للمصلحة للتسجيل فى المواعيد المحددة يعد تهربا من الضريبة\nوضريبة الجدول وفقا لاحكام المادة 56 ويعاقب عليه بالعقوبات المنصوص عليها فى", "pages": [2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25], "pages_human": "2-25", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومتشورات ‎771‏ سس\n\nرئيس\nمصلجة الضرائب المصرية 15 .0", "search_text": "تعليمات ومتشورات ‎771‏ سس\nرئيس\nمصلجة الضرائب المصرية 15 .0", "pages": [3], "pages_human": "3", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار رقم 5", "text": "تعليمات\nرقم( 5 ) لسنة ‎0101‏\n‏نظراً لما تلاحظ من تأخر الإدارات بالمناطق الضريبية المختلفة بمصلحة الضرائب المصرية\n(دخل - قيمة مضافة) فى إعداد طلبات رفع الدعوى العمومية فى قضايا التهرب الضريبي ‎0‏ وموافاة\nالنيابات المختلفة بموافقات السيد الدكتور/ وزير المالية على رفع الدعوى العمومية فى تلك القضاياء\nوما يترتب على ذلك من تأخير فى الفصل فى القضايا الضريبية » فضلاً عن عدم ردع المتهربين فى\nتلك الحالات.\nيتم التنبيه على كافة الإدارات والمناطق الضريبية المختلفة بمصلحة الضرائب المصرية\n«دخل - قيمة مضافة) بالأتي:-\n‎-1‏ يجب كافة الإدارات\nرفع الدعوى العمومية فى قضايا التهرب الضريبي (دخل - قيمة مضافة) وإرسالها إلى\nقطاعي مكافحة التهرب الضريبي (دخل - قيمة مضافة) خلال مدة أقصاها خمسة عشر يوما\nمن تاريخ إنتهاء لجان الفحص المشكلة بناء على طلب النيابة المختصة من إعداد\nتقرير الفحص. على أن يقوم المكتب الفني لرئيس مصلحة الضرائب المصرية\n(دخل - قيمة مضافة) بإرسال طلبات رفع الدعوى العمومية بعد استيفائها بإرفاق المستندات\nاللازمة (مذكرة معلومات - تقرير الفحص) إلى مكتب السيد الدكتور/ وزير المالية لعرضها\nعلى سيادته خلال مدة أقصاها سبعة أيام من تاريخ وروده إليه.\n‎-1‏ فى حالة تقديم الممول طلب ت فى قضايا التهرب الضريبى (دخل - قيمة مضافة\nورفض الطلب المقدم_منهء يتم إعداد وإرسال طلبات رفع الدعوى العمومية أو طلب الإحالة\nتحقيق حسب الأحوال إلى مكتب السيد الدكتور/ وزير المالية للعرض على سيادته خلال مدة\nأقصاها خمسة عشر يوماً من تاريخ ورود رفض التصالح لمصلحة الضرائب المصرية.\nيحال كل من يخالف ما جاء بهذه التعليمات للتحقيق فور) لتوقيع الجزاء المقرر قانونا ويكون القائمين\nبالإضراف على أعمال الموظفين المختصين بالإدارات المعنية مسئولين مع هؤلاء الموظفين حال مخالفة هذه\nالتعليمات أو التأخر فى اتخاذ الإجراءات المقررة قانونا فى هذا الخصوص. فضلاً عن الحرمان من الحوافز المقررة ‎0‏\n‏ويعمل بهذه التعليمات من تاريخ صدورها وعلى جميح المختصين بالمصلحة متابعة تنفيذ ما جاء\nبهذه التعليمات بكل دقة.\n\n   \n\n \n\nوالله ولى التوفيق ؛؛\n\nربس\n.مصلحة الضرائب المصرية\n\n62 ‏را لدو ر ال امرديوم أ‎ 1\n\" ‏رضا عبد القادر غريب‎ \"' 0 / / ‏صدر فى:‎\n\nأن\n\n[[PAGE 4]]\nرئيس\nمصلجة الضرائب المصرية\n\nمسوسيات تنفسدية رقم ر ا\n139519\n\nنظرلما تلاحظ في الأونة الأخيرة من تزايد أعداد الدعاوى غير الضريبية وتنوعها\nما بين دعاوى بدل نقدي: ودعاوى تسويات ‎0‏ وكسب عمل ...الخ مما ترتب عليه كثرة\nكتب هيئة قضايا الدولة على مستوى الجمهورية لإعداد مذكرات دفوع المصلحة وسرعة\nموافاة هيئة قضايا الدولة بكافة طلباتها حتى لا تصدر أحكام ضد المصلحة نتيجة التأخير\nفي الرد .\n\nلذا\n\nيتعيزعلى جميع المناطق التنفيذزية والمأموريات التابعة لهاء وذلك من خلال\nمجموعة عمل بكل منطقة تحت إشراف السيد الأستاذ/ مدير عام القضايا بالمنطقة\nضرورة الرد على عرائض الدعاوى غير الضريبية التي ترد إليها من هيئة قضايا الدولة\nومن الإدارة العامة للشنون القانونية بقطاع البحوث والسياسات الضريبية على وجه\nالسرعة: وذلك لدراستها وإعداد المستندات ومذكرات الدفاع وموافاة هيئة قضايا الدولة\nبها والمتابعة مع هيئة قضاياءالدولة المختصة أو المحكمة المختصة حتى يصدر الحكم\nمحقق لطلبات المصلحة ,\n\nكمايتعين على مجموعة العمل سرعة مخاطبة هيئة قضايا الدولة للطعن على\nالأحكام الصادرة ضد المصلحة وموافاة الإدارة العامة للشئون القانونية بما يفيد ذلك.\n\nوأخيرا يتم موافاة إذارة الدعاوى غير الضريبية بالإدارة العامة للشنون القانونية\nبصورة من عرائض الدعاوى والمستندات ومذكرة الدفاع المرسلة لهيئة قضايا الدولة\nوأخر إجراء للدعاوى الغير ضريبية أول بأول .\n\nينم تنفيذ التعليمات بكل دقة. ومن يخالف ذلك يتعرض للمسادلة القانونية\n\nرئيس\n) ٍ 3 (\nتحريراً في : 0م‏ . 5 ل“\nرضسا عبد القادر غسسريب\n\nم . س( مكتب رئيس مصلحة الضرائب المصرية)\n\nاش 8( لسلسم\n\n[[PAGE 5]]\nرئيس\nمصلحة الضرائب المصرية", "search_text": "تعليمات\nرقم( 5 ) لسنة ‎0101‏\n‏نظراً لما تلاحظ من تاخر الادارات بالمناطق الضريبية المختلفة بمصلحة الضرائب المصرية\n(دخل - قيمة مضافة) فى اعداد طلبات رفع الدعوى العمومية فى قضايا التهرب الضريبي ‎0‏ وموافاة\nالنيابات المختلفة بموافقات السيد الدكتور/ وزير المالية على رفع الدعوى العمومية فى تلك القضاياء\nوما يترتب على ذلك من تاخير فى الفصل فى القضايا الضريبية » فضلاً عن عدم ردع المتهربين فى\nتلك الحالات.\nيتم التنبيه على كافة الادارات والمناطق الضريبية المختلفة بمصلحة الضرائب المصرية\n«دخل - قيمة مضافة) بالاتي:-\n‎-1‏ يجب كافة الادارات\nرفع الدعوى العمومية فى قضايا التهرب الضريبي (دخل - قيمة مضافة) وارسالها الى\nقطاعي مكافحة التهرب الضريبي (دخل - قيمة مضافة) خلال مدة اقصاها خمسة عشر يوما\nمن تاريخ انتهاء لجان الفحص المشكلة بناء على طلب النيابة المختصة من اعداد\nتقرير الفحص. على ان يقوم المكتب الفني لرئيس مصلحة الضرائب المصرية\n(دخل - قيمة مضافة) بارسال طلبات رفع الدعوى العمومية بعد استيفائها بارفاق المستندات\nاللازمة (مذكرة معلومات - تقرير الفحص) الى مكتب السيد الدكتور/ وزير المالية لعرضها\nعلى سيادته خلال مدة اقصاها سبعة ايام من تاريخ وروده اليه.\n‎-1‏ فى حالة تقديم الممول طلب ت فى قضايا التهرب الضريبى (دخل - قيمة مضافة\nورفض الطلب المقدم_منهء يتم اعداد وارسال طلبات رفع الدعوى العمومية او طلب الاحالة\nتحقيق حسب الاحوال الى مكتب السيد الدكتور/ وزير المالية للعرض على سيادته خلال مدة\nاقصاها خمسة عشر يوماً من تاريخ ورود رفض التصالح لمصلحة الضرائب المصرية.\nيحال كل من يخالف ما جاء بهذه التعليمات للتحقيق فور) لتوقيع الجزاء المقرر قانونا ويكون القائمين\nبالاضراف على اعمال الموظفين المختصين بالادارات المعنية مسئولين مع هؤلاء الموظفين حال مخالفة هذه\nالتعليمات او التاخر فى اتخاذ الاجراءات المقررة قانونا فى هذا الخصوص. فضلاً عن الحرمان من الحوافز المقررة ‎0‏\n‏ويعمل بهذه التعليمات من تاريخ صدورها وعلى جميح المختصين بالمصلحة متابعة تنفيذ ما جاء\nبهذه التعليمات بكل دقة.\n \n \nوالله ولى التوفيق ؛؛\nربس\n.مصلحة الضرائب المصرية\n62 ‏را لدو ر ال امرديوم ا‎ 1\n\" ‏رضا عبد القادر غريب‎ \"' 0 / / ‏صدر فى:‎\nان\n[[PAGE 4]]\nرئيس\nمصلجة الضرائب المصرية\nمسوسيات تنفسدية رقم ر ا\n139519\nنظرلما تلاحظ في الاونة الاخيرة من تزايد اعداد الدعاوى غير الضريبية وتنوعها\nما بين دعاوى بدل نقدي: ودعاوى تسويات ‎0‏ وكسب عمل ...الخ مما ترتب عليه كثرة\nكتب هيئة قضايا الدولة على مستوى الجمهورية لاعداد مذكرات دفوع المصلحة وسرعة\nموافاة هيئة قضايا الدولة بكافة طلباتها حتى لا تصدر احكام ضد المصلحة نتيجة التاخير\nفي الرد .\nلذا\nيتعيزعلى جميع المناطق التنفيذزية والماموريات التابعة لهاء وذلك من خلال\nمجموعة عمل بكل منطقة تحت اشراف السيد الاستاذ/ مدير عام القضايا بالمنطقة\nضرورة الرد على عرائض الدعاوى غير الضريبية التي ترد اليها من هيئة قضايا الدولة\nومن الادارة العامة للشنون القانونية بقطاع البحوث والسياسات الضريبية على وجه\nالسرعة: وذلك لدراستها واعداد المستندات ومذكرات الدفاع وموافاة هيئة قضايا الدولة\nبها والمتابعة مع هيئة قضاياءالدولة المختصة او المحكمة المختصة حتى يصدر الحكم\nمحقق لطلبات المصلحة ,\nكمايتعين على مجموعة العمل سرعة مخاطبة هيئة قضايا الدولة للطعن على\nالاحكام الصادرة ضد المصلحة وموافاة الادارة العامة للشئون القانونية بما يفيد ذلك.\nواخيرا يتم موافاة اذارة الدعاوى غير الضريبية بالادارة العامة للشنون القانونية\nبصورة من عرائض الدعاوى والمستندات ومذكرة الدفاع المرسلة لهيئة قضايا الدولة\nواخر اجراء للدعاوى الغير ضريبية اول باول .\nينم تنفيذ التعليمات بكل دقة. ومن يخالف ذلك يتعرض للمسادلة القانونية\nرئيس\n) ٍ 3 (\nتحريراً في : 0م‏ . 5 ل“\nرضسا عبد القادر غسسريب\nم . س( مكتب رئيس مصلحة الضرائب المصرية)\nاش 8( لسلسم\n[[PAGE 5]]\nرئيس\nمصلحة الضرائب المصرية", "pages": [4, 5], "pages_human": "4-5", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات\nرقم ر لحا )لسنة ‎0.01‏\n‏بشأن التقدم بخطاب ضمان بنكي لتعجيل رد الضريبة\n\nوفقأ لأحكام المادة رقم (4) مكرر من اللائحة التنفيذية لقانون الضريبة على القيمة المضافة\nالصادر بالقانون رقم 517 لسنة 71110»ء‏ والمضافة بالقرار الوزاري رقم ‎)801(‏ لسنة ‎20115‏ فإنه,\n\" في تطبيق أحكام المادة (1”) من قانون الضريبة العامة على المبيعات؛ والمادة ‎)”00(‏ من قانون\nالضريبة على القيمة المضافة؛ المشار إليه» يحق للمنشآة التي ترغب في تعجيل رد الضريبة لحين\nإستكمال المستندات أو إنتهاء المصلحة من فحصهاء أن تتقدم إلي المصلحة (المأمورية المختصة)\nبخطاب ضمان بنكي بقيمة مبلغ الضريبة محل طلب الرد .\nفأنه يراعي ما يلي :-\n‎1‏ - يتم التقدم بطلب رد الضريبة لإدارة رد الضريبة بالمأمورية المختصة أو المركز المختص .\n‎\"1‏ - يرفق بطلب رد الضريبة المستندات التالية :-\n\n- خطاب ضمان بنكي بقيمة 9055 من مبلغ الضريبة المطلوب رده؛ وفقأ للنموذج المرفق.\n\n- فواتير الشراء من السوق المحلي .\n- نماذج الإفراج الجمركي وقسائم السداد للمشتريات المستوردة .\n- نماذج ‎)17(‏ جمارك .\n\n- باقي المستندات الأخري اللازمة لرد الضريبةء وفقا لكل حالة .\n- شهادة موقعة من محاسب قانوني مقيد بجدول المحاسبين والمراجعين تفيد أحقية المنشأة\nفي رد الضريبة .\n\n* - يتعين على إدارة رد الضريبة الرجوع إلي إدارة الشئون القانونية والوحدة الحسابية\nبالمأمورية / المركز لإستيفاء الشروط القانونية والمالية لخطاب الضمان البنكي المقدم» وأن\nيكون قابلأ للتسييل والتجديد وغير قابل للإلغاء؛على أن يتم الإحتفاظ بأصل خطاب الضمان\nالبنكي لدي الوحدة الحسابية بالمأمورية / المركزء. لحين الإنتهاء من إجراءات الرد وإعداد\nالتقرير النهائي .\n\n- يتم مراعاةالمدد التالية :-\n\nيتم خلال\n\n   \n        \n\nأ تاريخ إعتماد التقرير النهاني\n\nلسللسسشسششم ‎11‏ لمللدكدششس\n\n[[PAGE 6]]\n: رئيس سٍٍ\nمصلحة الضرائب المصرية\n\n- .يتم تجديد خطاب الضمان فترة أخري أو تسييله من جانب المصلحة في حالة عدم تمكينها من\nالفحص أو تقاعس المنشأة في توفير المستندات المطلوبة للرد .\n\n5- يشترط في المنشأة التي يحق لها الرد أن تمسك دفاتر وسجلات محاسبية منتظمة: وآلا يكون\nقد سبق صدور حكم نهائي بإدانتها في قضية تهرب ضريبي . ‎1‏\n\n- يتم تسوية.ما قد يكون للمصلحة من مبالغ نتيجة إخفاق المكلف في تقديم المستندات الدالة على\nالرد أو ثبوت عذم-أحقيته في رد المبالغ المطلوب زدها أو جزء منها من مبلغ خطاب الضمان»\nوذلك كله دون الإخلال بحق المصلحة في الرجوع على المنشأة بشأن المبالغ التي تم ردها\nدون وجه حقء وإتخاذ الإجراءات القانونية وفقأ لأحكام المادة (18) من القانون رقم (5107)\nلسنة ‎57155‏ . ْ\n\nهم - لاا تسري أحكام الماذة (8؟) مكررء الصادر بشأنها القرار الوزاري رقم ‎)181(‏ لسنة 2.5015\nعلى حالاتٍ رد الضريبة السابق سدادها على الآلات والمعدات التي تستخدم في إنتاج سلعة\nأو أداء خدمة خاضعة للضريبة .\n\nيراعي تنفين هذه التعليمات بكل دقة ,\n\n \n\n3 أ + .+.*»\nم . س[ مكثب رئيس مصلحة الضرائب المصرية)\n\n: اسح الاي\nرضا عبد القادر فسسريب\n\nبذ\n\n[[PAGE 7]]\n7171 ‏تعليماتومنشورات‎\n\nان 0\nوزاره انمالية, \"كام مبلع ال [1)\nمصلحه الضرائب 21 لمصرذة\n1 قطاع البحوث وللأياسات الضربيلة\nالإدازة المركزبة للبحوث الضريبية-\nالادارة العامة لبحوث ملع تجنر\"\n\nالسيد الاستاذ / رئيس منطفه ضرائب قيمه مضافه\n\nخيد طيية] 0 ويعال\nبناء علي توجيهات السيد الاستاذ[ رئيس المصلحه بشان مإوافاه\nسيادته بعمل حصبر عن الكميات وضريبه الجدول ال المسدده علي\nسلعه المعسل ,\n\nبرجاء التغرم بمؤافاتنا ببيان باأسناف المعسل المنتجله مخلن\n\nوالمستورده للشركات المسجله لدي سيادتكم موضحا'يه الكميات\n\nوالضريبه المسدده عنهم وذلك:اعتيار امن ‎01‏ 0 احتني\nِ تاريخه علي ان يتم موافاتنا بهذا البيان كل شهر أول بإؤل وذنك\n\nحتي يتسني لنا اتخاذ اللازم والعرض علي السيد الاستاد/ رئيس\n\nالمصلحه تمهيدا اللعرض علي السيد الاستاذ الدكتؤز/ وزيئر\n\nالمالية علي ان يتم موافاتنا علي الفاكس رقم (7755؛ 5073).\nوتفضقوا بقبول إوافر الاعتوا؟:::::\n\n \n \n \n \n \n\nرئيس قطاع\nالضربيية\n\n\" صلاح لن علي\"\n\n1\n\n[[PAGE 8]]\nوزارة اماليه\nمتسب رئيس ااصلحة\n\nتستسلسيسنسات رقم *؟؟” لسنضة ‎01111‏\n\n \n\nبشأن تحصيل مستحقات المصلحة بطريق\nكافة المواقع التنفيذية ( دخل / قيمة مذ زالادا اعاة الآد\n\n   \n\nأوكا : عدم توقيع الحجز الإداري إلا بعد إتخاذ الإجراءات الواردة بقانون الحجز الإداري رقم\nلسنة ههه و هي مطالبة المدين بالمديونية و التنبيه عليه بالسداد و الإنذار بالحجز\nومنحه المهلة القانونية للسداد ‎0‏\n\nثانيا : إخطار المدين بعد هذه الإجراءات وقبل توقيع الحجز بخطاب مسجل مصحوب بعلم الوصول\nبضرورة الحضور للمأمورية لتسوية المبالغ واجبة الأداء المستحقة عليه و ذلك خلال مدة\nخمسة عشر يوما من تاريخه وإلا سيتم توقيع الحجز الإداري على أمواله على أن يشار\nبالإخطار أنه إخطار أخير للسداد ‎0‏\n\nتطبق تلك التعليمات ببنديها أولا و ثانيا على كافة أنواع الحجوز ‎0‏\n\nعلى كافة المواقع تنفيذ ما ورد بكل دقة و من يخالف ذلك سيتعرض للمسائلة القانونية\n\n1\nروفي ده (فرنة 4\nتحريرافي ‏ / /0.؟\nرئيس\n0 مصلحة الضرائب المصرية\n. 36\nر رضا عبد القاد كريب © :11\n\n[[PAGE 9]]", "search_text": "تعليمات\nرقم ر لحا )لسنة ‎0.01‏\n‏بشان التقدم بخطاب ضمان بنكي لتعجيل رد الضريبة\nوفقا لاحكام المادة رقم (4) مكرر من اللائحة التنفيذية لقانون الضريبة على القيمة المضافة\nالصادر بالقانون رقم 517 لسنة 71110»ء‏ والمضافة بالقرار الوزاري رقم ‎)801(‏ لسنة ‎20115‏ فانه,\n\" في تطبيق احكام المادة (1”) من قانون الضريبة العامة على المبيعات؛ والمادة ‎)”00(‏ من قانون\nالضريبة على القيمة المضافة؛ المشار اليه» يحق للمنشاة التي ترغب في تعجيل رد الضريبة لحين\nاستكمال المستندات او انتهاء المصلحة من فحصهاء ان تتقدم الي المصلحة (المامورية المختصة)\nبخطاب ضمان بنكي بقيمة مبلغ الضريبة محل طلب الرد .\nفانه يراعي ما يلي :-\n‎1‏ - يتم التقدم بطلب رد الضريبة لادارة رد الضريبة بالمامورية المختصة او المركز المختص .\n‎\"1‏ - يرفق بطلب رد الضريبة المستندات التالية :-\n- خطاب ضمان بنكي بقيمة 9055 من مبلغ الضريبة المطلوب رده؛ وفقا للنموذج المرفق.\n- فواتير الشراء من السوق المحلي .\n- نماذج الافراج الجمركي وقسائم السداد للمشتريات المستوردة .\n- نماذج ‎)17(‏ جمارك .\n- باقي المستندات الاخري اللازمة لرد الضريبةء وفقا لكل حالة .\n- شهادة موقعة من محاسب قانوني مقيد بجدول المحاسبين والمراجعين تفيد احقية المنشاة\nفي رد الضريبة .\n* - يتعين على ادارة رد الضريبة الرجوع الي ادارة الشئون القانونية والوحدة الحسابية\nبالمامورية / المركز لاستيفاء الشروط القانونية والمالية لخطاب الضمان البنكي المقدم» وان\nيكون قابلا للتسييل والتجديد وغير قابل للالغاء؛على ان يتم الاحتفاظ باصل خطاب الضمان\nالبنكي لدي الوحدة الحسابية بالمامورية / المركزء. لحين الانتهاء من اجراءات الرد واعداد\nالتقرير النهائي .\n- يتم مراعاةالمدد التالية :-\nيتم خلال\n \n \nا تاريخ اعتماد التقرير النهاني\nلسللسسشسششم ‎11‏ لمللدكدششس\n[[PAGE 6]]\n: رئيس سٍٍ\nمصلحة الضرائب المصرية\n- .يتم تجديد خطاب الضمان فترة اخري او تسييله من جانب المصلحة في حالة عدم تمكينها من\nالفحص او تقاعس المنشاة في توفير المستندات المطلوبة للرد .\n5- يشترط في المنشاة التي يحق لها الرد ان تمسك دفاتر وسجلات محاسبية منتظمة: والا يكون\nقد سبق صدور حكم نهائي بادانتها في قضية تهرب ضريبي . ‎1‏\n- يتم تسوية.ما قد يكون للمصلحة من مبالغ نتيجة اخفاق المكلف في تقديم المستندات الدالة على\nالرد او ثبوت عذم-احقيته في رد المبالغ المطلوب زدها او جزء منها من مبلغ خطاب الضمان»\nوذلك كله دون الاخلال بحق المصلحة في الرجوع على المنشاة بشان المبالغ التي تم ردها\nدون وجه حقء واتخاذ الاجراءات القانونية وفقا لاحكام المادة (18) من القانون رقم (5107)\nلسنة ‎57155‏ . ْ\nهم - لاا تسري احكام الماذة (8؟) مكررء الصادر بشانها القرار الوزاري رقم ‎)181(‏ لسنة 2.5015\nعلى حالاتٍ رد الضريبة السابق سدادها على الالات والمعدات التي تستخدم في انتاج سلعة\nاو اداء خدمة خاضعة للضريبة .\nيراعي تنفين هذه التعليمات بكل دقة ,\n \n3 ا + .+.*»\nم . س[ مكثب رئيس مصلحة الضرائب المصرية)\n: اسح الاي\nرضا عبد القادر فسسريب\nبذ\n[[PAGE 7]]\n7171 ‏تعليماتومنشورات‎\nان 0\nوزاره انمالية, \"كام مبلع ال [1)\nمصلحه الضرائب 21 لمصرذة\n1 قطاع البحوث وللاياسات الضربيلة\nالادازة المركزبة للبحوث الضريبية-\nالادارة العامة لبحوث ملع تجنر\"\nالسيد الاستاذ / رئيس منطفه ضرائب قيمه مضافه\nخيد طيية] 0 ويعال\nبناء علي توجيهات السيد الاستاذ[ رئيس المصلحه بشان ماوافاه\nسيادته بعمل حصبر عن الكميات وضريبه الجدول ال المسدده علي\nسلعه المعسل ,\nبرجاء التغرم بمؤافاتنا ببيان بااسناف المعسل المنتجله مخلن\nوالمستورده للشركات المسجله لدي سيادتكم موضحا'يه الكميات\nوالضريبه المسدده عنهم وذلك:اعتيار امن ‎01‏ 0 احتني\nِ تاريخه علي ان يتم موافاتنا بهذا البيان كل شهر اول باؤل وذنك\nحتي يتسني لنا اتخاذ اللازم والعرض علي السيد الاستاد/ رئيس\nالمصلحه تمهيدا اللعرض علي السيد الاستاذ الدكتؤز/ وزيئر\nالمالية علي ان يتم موافاتنا علي الفاكس رقم (7755؛ 5073).\nوتفضقوا بقبول اوافر الاعتوا؟:::::\n \n \n \n \n \nرئيس قطاع\nالضربيية\n\" صلاح لن علي\"\n1\n[[PAGE 8]]\nوزارة اماليه\nمتسب رئيس ااصلحة\nتستسلسيسنسات رقم *؟؟” لسنضة ‎01111‏\n \nبشان تحصيل مستحقات المصلحة بطريق\nكافة المواقع التنفيذية ( دخل / قيمة مذ زالادا اعاة الاد\n \nاوكا : عدم توقيع الحجز الاداري الا بعد اتخاذ الاجراءات الواردة بقانون الحجز الاداري رقم\nلسنة ههه و هي مطالبة المدين بالمديونية و التنبيه عليه بالسداد و الانذار بالحجز\nومنحه المهلة القانونية للسداد ‎0‏\nثانيا : اخطار المدين بعد هذه الاجراءات وقبل توقيع الحجز بخطاب مسجل مصحوب بعلم الوصول\nبضرورة الحضور للمامورية لتسوية المبالغ واجبة الاداء المستحقة عليه و ذلك خلال مدة\nخمسة عشر يوما من تاريخه والا سيتم توقيع الحجز الاداري على امواله على ان يشار\nبالاخطار انه اخطار اخير للسداد ‎0‏\nتطبق تلك التعليمات ببنديها اولا و ثانيا على كافة انواع الحجوز ‎0‏\nعلى كافة المواقع تنفيذ ما ورد بكل دقة و من يخالف ذلك سيتعرض للمسائلة القانونية\n1\nروفي ده (فرنة 4\nتحريرافي ‏ / /0.؟\nرئيس\n0 مصلحة الضرائب المصرية\n. 36\nر رضا عبد القاد كريب © :11\n[[PAGE 9]]", "pages": [6, 7, 8], "pages_human": "6-8", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات تنفيذية\nرقم 1ك © ) لسنة ‎0101‏\n‏بخصوص إصدار شهادة بالموقف الضريبسي\n\nمصلحة الضرائب المصرية\n\nفي إطار توجهات الحكومة من أجل فك التشابكات المالية بين الجهات\nالموازنية:ء والقطاعات الدائئنة لهاء مع إستئداء حقوق الخزانة العامة\nطرف تلك القطاعات.\n\nوفى ضوء المنشور العام لوزارة المالية رقم (5) لسنة ‎:70701‏ وتوجهات\nالحكومة بضرورة أن تتضمن مستندات صرف إعانة صندوق دعم الصادرات»\nشهادة بالموقف الضريبي من المأمورية المختصة:؛ والتعليمات التفسيرية رقم (؟)\nلسنة ‎1974‏ بشأن البيانات والصور والشهادات التي يمكن إعطاؤها للممول دون\nالرجوع إلى مجلس الدولة» وذلك بعد تحصيل الرسوم المقررة.\nيتعين على كافة الوحدات التنفيذية بالمصلحة ( دخل/ قيمة مضافة)\nفي حال تقدم أحد الممولين / المسجلينء أو من يمثلهم قانونء بطلب للحصول على\nشهادة بالموقف الضريبيء الالتزام بسرعة إصدار تلك الشهادة موضحاً بها قيمة\nالضريبة واجبة الأداء - إن وجدت -. وتعد الضريبة واجبة الأداء من واقع\n( الإقرار الضريبي ‏ دخل / قيمة مضافة)»: الاتفاق باللجنة الداخلية؛ قرار لجنة\nالطعن - ولو كان مطعوناً عليه. حكم محكمة واجب النفاذ ‏ ولو كان مطعوناً\nعليه. قرار لجنة إنهاء المنازعات)» وموقفهم الضريبي (الإقرارات الضريبية\nللضرانب العامة / ضريبة القيمة المضافة )» وأي مستحقات ضريبية أخرى إن\nوجدت.\n\nعلى أن يتم إصدار هذه الشهادة خلال ثلاثين يومأ من تاريخ طلبها على\nالأكثرء وذلك وفقآ للنموذج المرفق؛ وأن تكون هذه الشهادة محررة على الحاسب\nالآلي» ولا تحرر يدوي .\n\nيُراعى تنفيذ هذه التعليمات بكل دقة»\n\nوالله ولى التوفيق .\nرئيس\nمصلحة الضرائب المصرية\nتحريرافى_ / ‎5001/8‏ 2\nى/ مكتب فنى] ى 0س‏ 0م‏ / تعليمات لمع\n\nرضا عبد القادر سريب\n\n \n\n \n\n10\n\n[[PAGE 10]]", "search_text": "تعليمات تنفيذية\nرقم 1ك © ) لسنة ‎0101‏\n‏بخصوص اصدار شهادة بالموقف الضريبسي\nمصلحة الضرائب المصرية\nفي اطار توجهات الحكومة من اجل فك التشابكات المالية بين الجهات\nالموازنية:ء والقطاعات الدائئنة لهاء مع استئداء حقوق الخزانة العامة\nطرف تلك القطاعات.\nوفى ضوء المنشور العام لوزارة المالية رقم (5) لسنة ‎:70701‏ وتوجهات\nالحكومة بضرورة ان تتضمن مستندات صرف اعانة صندوق دعم الصادرات»\nشهادة بالموقف الضريبي من المامورية المختصة:؛ والتعليمات التفسيرية رقم (؟)\nلسنة ‎1974‏ بشان البيانات والصور والشهادات التي يمكن اعطاؤها للممول دون\nالرجوع الى مجلس الدولة» وذلك بعد تحصيل الرسوم المقررة.\nيتعين على كافة الوحدات التنفيذية بالمصلحة ( دخل/ قيمة مضافة)\nفي حال تقدم احد الممولين / المسجلينء او من يمثلهم قانونء بطلب للحصول على\nشهادة بالموقف الضريبيء الالتزام بسرعة اصدار تلك الشهادة موضحاً بها قيمة\nالضريبة واجبة الاداء - ان وجدت -. وتعد الضريبة واجبة الاداء من واقع\n( الاقرار الضريبي ‏ دخل / قيمة مضافة)»: الاتفاق باللجنة الداخلية؛ قرار لجنة\nالطعن - ولو كان مطعوناً عليه. حكم محكمة واجب النفاذ ‏ ولو كان مطعوناً\nعليه. قرار لجنة انهاء المنازعات)» وموقفهم الضريبي (الاقرارات الضريبية\nللضرانب العامة / ضريبة القيمة المضافة )» واي مستحقات ضريبية اخرى ان\nوجدت.\nعلى ان يتم اصدار هذه الشهادة خلال ثلاثين يوما من تاريخ طلبها على\nالاكثرء وذلك وفقا للنموذج المرفق؛ وان تكون هذه الشهادة محررة على الحاسب\nالالي» ولا تحرر يدوي .\nيُراعى تنفيذ هذه التعليمات بكل دقة»\nوالله ولى التوفيق .\nرئيس\nمصلحة الضرائب المصرية\nتحريرافى_ / ‎5001/8‏ 2\nى/ مكتب فنى] ى 0س‏ 0م‏ / تعليمات لمع\nرضا عبد القادر سريب\n \n \n10\n[[PAGE 10]]", "pages": [9], "pages_human": "9", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومتشورات ‎771‏ سس\n\nرئيس\nمصلحة الضرائب المصرية\n\nلحق تعليمات تنفيذية\n\nرفسم 17 لسسنة ‎0101‏\n‏ند ن\n\nإصدار شهادة الموقف الضريبى\n\nتيسيرأ على السادة الراغبين فى تسوية مستحقاتهم الضريبية مع صندوق\nدعم الصادرات.\n\nلذا تنبه المصلحة على ضرورة إلتزام جميع المأموريات بإصدار شهادة\nبالموقف الضريبى لجميع السادة المصدرين موضح بها بيان قيمة\n(الضرائب / الدين) واجبة الأداء دون النظر للسنوات التى تحت الفحص\nأو الحالات التى تم فحصها وإخطارها ولم تصبح واجبة الأداء حتى تاريخ صدور\nالشهادة وذلك خلال يومين عمل على الأكثر من تاريخ تقديم الطلب.\n\nوعلى القطاع التنفيذى وقطاع المناطق الضريبية والإدارة المركزية للتوجيه\nوالرقابة والتفتيش متابعة تنفيذ هذه التعليمات بكل دقة.\n\nوالله وى التوفيق ؛؛\nرئيس\nمصلحة الضرائب المصرية\nم “اديع\n\" رضا عبد القادر غريب \"\n\nصدر : لذ تكسف\n\n1\n\n[[PAGE 11]]\nسس ل تعليمات ومتشورات ‎7771‏ سس سس سه\n\nنموذج مقترح\nلشهادة بالموقف الضريبى\nوزارة الماليه\nمصلحة الضرانب المصرية\nمأمورية /\nشهادة بالموقف الضريبسي\n\nإسم الممول/ المسجل :\n\nرقم التسجيل :\n\nالنشاط -\n\nالموقف الضريبى :\n\nالضريبة واجبة الآداء / مبلغ (\n\nأساس الربط ( إقرار ضريبى/ الإتفاق باللجنة الداخلية / قرار لجنة إنهاء منازعات/ قرار لجنة طعن / حكم محكمة)\nأخر فترة فحص :\n\nأى بيانات أخرى :\n\nموقف الإقرارات الضريبية ( دخل / قيمة مضافة )\nأخر إقرار مقدم : طبيعة الإقرار:\n\nأعطيت هذه الشهادة بناءً الطلب المقدم من السيد/ صاحب\nالشأن/ وكيلاً عن صاحب الشأن بتاريخ 0/0 /\n\nتحت وقد تم سداد الرسم المقرر بالقسيمة رقم ........ بتاريخ / /\nوتسرى هذه الشهادة لمدة ثلاثة أشهر فقط من تاريخ إصدارها.\n\nمدير الإدارة المختص رئيس المأمورية\nالتاريخ : / / ختم الشعار\n\n[[PAGE 12]]\nرئيس\nمصلحة الضرائب المصرية", "search_text": "تعليمات ومتشورات ‎771‏ سس\nرئيس\nمصلحة الضرائب المصرية\nلحق تعليمات تنفيذية\nرفسم 17 لسسنة ‎0101‏\n‏ند ن\nاصدار شهادة الموقف الضريبى\nتيسيرا على السادة الراغبين فى تسوية مستحقاتهم الضريبية مع صندوق\nدعم الصادرات.\nلذا تنبه المصلحة على ضرورة التزام جميع الماموريات باصدار شهادة\nبالموقف الضريبى لجميع السادة المصدرين موضح بها بيان قيمة\n(الضرائب / الدين) واجبة الاداء دون النظر للسنوات التى تحت الفحص\nاو الحالات التى تم فحصها واخطارها ولم تصبح واجبة الاداء حتى تاريخ صدور\nالشهادة وذلك خلال يومين عمل على الاكثر من تاريخ تقديم الطلب.\nوعلى القطاع التنفيذى وقطاع المناطق الضريبية والادارة المركزية للتوجيه\nوالرقابة والتفتيش متابعة تنفيذ هذه التعليمات بكل دقة.\nوالله وى التوفيق ؛؛\nرئيس\nمصلحة الضرائب المصرية\nم “اديع\n\" رضا عبد القادر غريب \"\nصدر : لذ تكسف\n1\n[[PAGE 11]]\nسس ل تعليمات ومتشورات ‎7771‏ سس سس سه\nنموذج مقترح\nلشهادة بالموقف الضريبى\nوزارة الماليه\nمصلحة الضرانب المصرية\nمامورية /\nشهادة بالموقف الضريبسي\nاسم الممول/ المسجل :\nرقم التسجيل :\nالنشاط -\nالموقف الضريبى :\nالضريبة واجبة الاداء / مبلغ (\nاساس الربط ( اقرار ضريبى/ الاتفاق باللجنة الداخلية / قرار لجنة انهاء منازعات/ قرار لجنة طعن / حكم محكمة)\nاخر فترة فحص :\nاى بيانات اخرى :\nموقف الاقرارات الضريبية ( دخل / قيمة مضافة )\nاخر اقرار مقدم : طبيعة الاقرار:\nاعطيت هذه الشهادة بناءً الطلب المقدم من السيد/ صاحب\nالشان/ وكيلاً عن صاحب الشان بتاريخ 0/0 /\nتحت وقد تم سداد الرسم المقرر بالقسيمة رقم ........ بتاريخ / /\nوتسرى هذه الشهادة لمدة ثلاثة اشهر فقط من تاريخ اصدارها.\nمدير الادارة المختص رئيس المامورية\nالتاريخ : / / ختم الشعار\n[[PAGE 12]]\nرئيس\nمصلحة الضرائب المصرية", "pages": [10, 11, 12], "pages_human": "10-12", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات\nرقم ر / )لسنة ‎0111‏\n\nفي إطار السعي الدائم لإنفاذ القانون وتنفيذ الأحكام القضائية» ونظراً لصدور\nالعديد من الأحكام القضائية النهائية لصالح مصلحة الضرائب المصرية (دخل- قيمة\nمضافة)؛ وطلب هيئة قضايا الدولة (وجدة الحجز القضائي ‏ وحدة الحجز الإداري)\nبإتخاذ إجراءات تنفيذ الأحكام النهائية الصادرة لصالح المصلحة وتوريد ما يتم تحصيله\nلحساب المصلحة .\n\nفإنه يتم التنبيه مشدداً على كافة الوحدات والإدارات المنوط بها إتخاذ كافة\nالإجراءات لتنفيذ هذه الأحكام بمصلحة الضرائب المصرية (دخل - قيمة مضافة)؛\nبالتعاون والتنسيق التام مع. هينة قضايا الدولة (الفرع المختص) لتنفيذ الأحكام\nالقضائية النهانية الصادرة لصالح المصلحة؛ وموافاة أقسام وشعب التنفيذ بالهيئة\nبالمستندات والبيانات التي تطلبهاء أو النشر في الحالات التي تستوجب ذلكء لإتخاذ\nالإجراءات اللازمة نحو تنفيذ تلك الأحكام لتحصيل مستحقات الخزانة العامة.\n\nيُراعي تنفيذ هذه التعليمات بكل دقة ,\n\nرئيس\nمصلحة الضراء المتسسسرية\nم\n6\nأ : 1\" *سغ 60\nم . عل( م .فني - تعليمات - ت . س - التعاون مع هينة قضابا الدونة) رضسا 0 القادر غفسسريب\n\n1/1\n\n[[PAGE 13]]", "search_text": "تعليمات\nرقم ر / )لسنة ‎0111‏\nفي اطار السعي الدائم لانفاذ القانون وتنفيذ الاحكام القضائية» ونظراً لصدور\nالعديد من الاحكام القضائية النهائية لصالح مصلحة الضرائب المصرية (دخل- قيمة\nمضافة)؛ وطلب هيئة قضايا الدولة (وجدة الحجز القضائي ‏ وحدة الحجز الاداري)\nباتخاذ اجراءات تنفيذ الاحكام النهائية الصادرة لصالح المصلحة وتوريد ما يتم تحصيله\nلحساب المصلحة .\nفانه يتم التنبيه مشدداً على كافة الوحدات والادارات المنوط بها اتخاذ كافة\nالاجراءات لتنفيذ هذه الاحكام بمصلحة الضرائب المصرية (دخل - قيمة مضافة)؛\nبالتعاون والتنسيق التام مع. هينة قضايا الدولة (الفرع المختص) لتنفيذ الاحكام\nالقضائية النهانية الصادرة لصالح المصلحة؛ وموافاة اقسام وشعب التنفيذ بالهيئة\nبالمستندات والبيانات التي تطلبهاء او النشر في الحالات التي تستوجب ذلكء لاتخاذ\nالاجراءات اللازمة نحو تنفيذ تلك الاحكام لتحصيل مستحقات الخزانة العامة.\nيُراعي تنفيذ هذه التعليمات بكل دقة ,\nرئيس\nمصلحة الضراء المتسسسرية\nم\n6\nا : 1\" *سغ 60\nم . عل( م .فني - تعليمات - ت . س - التعاون مع هينة قضابا الدونة) رضسا 0 القادر غفسسريب\n1/1\n[[PAGE 13]]", "pages": [12], "pages_human": "12", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومتشورات ‎771‏ سس\n\nرئيس\nسح اخلاتب 00 يمان تنفيذية رقم .> ) لسنة ‎0.71‏\n‎1‏ بشسسان\nالية رفع الحجسز على ى المسولين والمسجلسن\n\nحفاظأ على دعم أواصر الثقة بين مصلحة الضرائب المصرية وجميع الممولين أو المسجلين.\nومراعاة للظروف التى تمر بها البلاد فى الوقت الراهن من تداعيات فيروس كرونا المستجد.\nوتنفيذاً لدعم القيادة السياسية لهؤلاء الممولين والمسجلين فإنه فى حال ما إذا كان هناك حجوزات\nضريبية سواء كانت حجز منقول أو حجز ما للمدين لدى الغير من قبل مصلخة الضرائب المصرية وذلك\nإستيداء للمستحقات الضريبية وفقأ لأحكام القوانين أرقام (!ا011‏ لسنة ‎11 ,1581‏ لسنة 810؟),‏\n‎111(‏ لسنة ‎11(:)11801‏ لسنة ‎5783155411‏ لسنة ‎)1115‏ تطبيقأ لأحكام القانون 7:7 لستنة” 19486\nفإنه يتم رفع الحجز حال التزام الممول أو المسجل بما يلى:\n‎-1‏ سداد نسبة ‎91‏ من قيمة المديونية المحجوز بها وذلك إذا كانت المديونية بناء على:\nأ- ربط لعدم الطعن فى الميعاد القانونى على نماذج الإخطار بعناصر ربط الضريبة لعدم إستيفاء علم\nالوصول (الشروط الشكلية)؛ مثل (نموذج ‎15‏ ضرائب دخل - نموذج ‎11‏ ضرانب قيمة مضافة\nل\n\n).\nب- ربط لعدم الطعن بناء على الإخطار فى مواجهة النيابة ( نتيجة إرتداد النماذج الضريبية مؤشرأ\nعليها لم يستدل عليه أو عزل أو غير معروف او مُهدم ) أو إعلان باللوحة نتيجة لإرتداد النماذج\nالضريبية مؤشر عليها مغلق.\nعلى أن يتم فتح باب الطعن مرة أخرى للممول أو المسجل.\n_- 1 + من قيمة المديونية المحجوز بها وذلك إذا كانت المديونية واجبة الأداء بناءً على قرار:\n- لجنة داخلية.\n\nب- لجنة الطعن.\nج- حكم المحكمة. 1\nد - لجنة إنهاء المنازعات الضريبية.\n\nه لجنة إعادة النظز فئ الزبط النهائي:\nعلى أن يتم تقسيط باقى المديونية المستحقة نسبة ال (: 9045) على فترة لا تقل عن سنتين.\n‎0‏ ولا تسرى الأحكام السابقة على حالات التوقف النهانى أو التصفية.\nوعلى القطاع التنفيذى وقطاع المناطق الضريبية والإدارة المركزية للتوجيه والرقابة والتفتيش متابعة\n\nتنفيذ هذه التعليمات بكل دقة.\nوالله وى التوفيق ؟؟\nرئيسسس\nمصلحة الضرائب المصرية\nى\nصبم ف الل ©\n\" رضا عبد القادر غريب \"\n\n164\n\n[[PAGE 14]]\nرئيس\nمصلحة الضرائب المصرية", "search_text": "تعليمات ومتشورات ‎771‏ سس\nرئيس\nسح اخلاتب 00 يمان تنفيذية رقم .> ) لسنة ‎0.71‏\n‎1‏ بشسسان\nالية رفع الحجسز على ى المسولين والمسجلسن\nحفاظا على دعم اواصر الثقة بين مصلحة الضرائب المصرية وجميع الممولين او المسجلين.\nومراعاة للظروف التى تمر بها البلاد فى الوقت الراهن من تداعيات فيروس كرونا المستجد.\nوتنفيذاً لدعم القيادة السياسية لهؤلاء الممولين والمسجلين فانه فى حال ما اذا كان هناك حجوزات\nضريبية سواء كانت حجز منقول او حجز ما للمدين لدى الغير من قبل مصلخة الضرائب المصرية وذلك\nاستيداء للمستحقات الضريبية وفقا لاحكام القوانين ارقام (!ا011‏ لسنة ‎11 ,1581‏ لسنة 810؟),‏\n‎111(‏ لسنة ‎11(:)11801‏ لسنة ‎5783155411‏ لسنة ‎)1115‏ تطبيقا لاحكام القانون 7:7 لستنة” 19486\nفانه يتم رفع الحجز حال التزام الممول او المسجل بما يلى:\n‎-1‏ سداد نسبة ‎91‏ من قيمة المديونية المحجوز بها وذلك اذا كانت المديونية بناء على:\nا- ربط لعدم الطعن فى الميعاد القانونى على نماذج الاخطار بعناصر ربط الضريبة لعدم استيفاء علم\nالوصول (الشروط الشكلية)؛ مثل (نموذج ‎15‏ ضرائب دخل - نموذج ‎11‏ ضرانب قيمة مضافة\nل\n).\nب- ربط لعدم الطعن بناء على الاخطار فى مواجهة النيابة ( نتيجة ارتداد النماذج الضريبية مؤشرا\nعليها لم يستدل عليه او عزل او غير معروف او مُهدم ) او اعلان باللوحة نتيجة لارتداد النماذج\nالضريبية مؤشر عليها مغلق.\nعلى ان يتم فتح باب الطعن مرة اخرى للممول او المسجل.\n_- 1 + من قيمة المديونية المحجوز بها وذلك اذا كانت المديونية واجبة الاداء بناءً على قرار:\n- لجنة داخلية.\nب- لجنة الطعن.\nج- حكم المحكمة. 1\nد - لجنة انهاء المنازعات الضريبية.\nه لجنة اعادة النظز فئ الزبط النهائي:\nعلى ان يتم تقسيط باقى المديونية المستحقة نسبة ال (: 9045) على فترة لا تقل عن سنتين.\n‎0‏ ولا تسرى الاحكام السابقة على حالات التوقف النهانى او التصفية.\nوعلى القطاع التنفيذى وقطاع المناطق الضريبية والادارة المركزية للتوجيه والرقابة والتفتيش متابعة\nتنفيذ هذه التعليمات بكل دقة.\nوالله وى التوفيق ؟؟\nرئيسسس\nمصلحة الضرائب المصرية\nى\nصبم ف الل ©\n\" رضا عبد القادر غريب \"\n164\n[[PAGE 14]]\nرئيس\nمصلحة الضرائب المصرية", "pages": [13, 14], "pages_human": "13-14", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات رقسم ( ع ) لسنة ‎0.01‏\n\nعلى كافة قطاعات البحوث والإدارات والوحدات التابعة\n(دخل / قيمة مضافة) عرض الموضوعات التى تنتهى فيها بالرأى على السيد المستشار\nالضريبى لرئيس المصلحة وذلك فى الحالات الآتية: :\n[1]- المذكرات التى ينتهى فيها القطاع بمبدأ أو مبادئ ضريبية جديدة أو تخالف\nمبادئ مستقرة قبل العرض على رئيس المصلحة.\n[1]- الخطابات التى تصدر من القطاع إلى جهات حكومية أو هيئات عامة.\n[]- المسائل الخلافية التى تطلب الإدارات الأخرى رأى المستشار الضريبى\nبشأنها.\nوعلى القطاعات المذكورة بعاليه والإدارات والوحدات التابعة لها الإلتزام\nالكامل بتنفيذ ما ورد بهذه التعليمات بكل دقة.\n\nوالله ولى التوفيق 44\nرئيسسس\nمصلحة الضرائب المصرية\nعه\nكك ©\n” رضا عبد القادر غريب ”\n\nتحريراً فى: ‎0.71/5/‏\n\nم ح/مكتب رئيس مصلبحة الضرائب المصرية/؟/*/0 ‎1‏ 7يكتب وتعليماك\n\nو\"\n\n[[PAGE 15]]\n4 تعليمات(: منشورات 7\n\nتاقد قدة\nرقم (5) لسنة ‎011‏\n\nفظرا لكثرة المنازعات المعروضة على لجان الطعن الضريبي الامر الذى\nيؤدى الى تأخير الفصل فى المنازعات الضريبية المعروضة عليها ‎0‏\n\nلذا ‎001‏ يتعين على كافة اللجان الداخلية بالصلحة (دخل - قيمسة\nمضافة ) العمل على إنهاء المنازعات الأقل من مائه الف جنيه داخل\nاللجنة وحال عدم الاتفاق لا يحال الملف للجنة الطعن الضريبي و يعاد\nللمأمورية المختصة ‎0‏\n\nو على الأمورية العمل على تسوية النزاع مع صاحب الشأن او من\nيمثله فى موعد أقصاه ثلاثين يوما فى ضوء حالات المثل و مبادئ لجان\nالطعن\n\nعلى ان يتم عرض بيان بالانجازات شهرياً علي الاداره المركزيه\nالمختصه ( دخل ‏ قيمة مضافه ) لدراستها واعداد تقرير بها والعرض\n\nو الله ولي التوفيق رئيسسس\nلاط 15 ة الضرائب الحصرية\n\n \n\nررضا عبد القادر غريب )\n\nبض\n\n[[PAGE 16]]", "search_text": "تعليمات رقسم ( ع ) لسنة ‎0.01‏\nعلى كافة قطاعات البحوث والادارات والوحدات التابعة\n(دخل / قيمة مضافة) عرض الموضوعات التى تنتهى فيها بالراى على السيد المستشار\nالضريبى لرئيس المصلحة وذلك فى الحالات الاتية: :\n[1]- المذكرات التى ينتهى فيها القطاع بمبدا او مبادئ ضريبية جديدة او تخالف\nمبادئ مستقرة قبل العرض على رئيس المصلحة.\n[1]- الخطابات التى تصدر من القطاع الى جهات حكومية او هيئات عامة.\n[]- المسائل الخلافية التى تطلب الادارات الاخرى راى المستشار الضريبى\nبشانها.\nوعلى القطاعات المذكورة بعاليه والادارات والوحدات التابعة لها الالتزام\nالكامل بتنفيذ ما ورد بهذه التعليمات بكل دقة.\nوالله ولى التوفيق 44\nرئيسسس\nمصلحة الضرائب المصرية\nعه\nكك ©\n” رضا عبد القادر غريب ”\nتحريراً فى: ‎0.71/5/‏\nم ح/مكتب رئيس مصلبحة الضرائب المصرية/؟/*/0 ‎1‏ 7يكتب وتعليماك\nو\"\n[[PAGE 15]]\n4 تعليمات(: منشورات 7\nتاقد قدة\nرقم (5) لسنة ‎011‏\nفظرا لكثرة المنازعات المعروضة على لجان الطعن الضريبي الامر الذى\nيؤدى الى تاخير الفصل فى المنازعات الضريبية المعروضة عليها ‎0‏\nلذا ‎001‏ يتعين على كافة اللجان الداخلية بالصلحة (دخل - قيمسة\nمضافة ) العمل على انهاء المنازعات الاقل من مائه الف جنيه داخل\nاللجنة وحال عدم الاتفاق لا يحال الملف للجنة الطعن الضريبي و يعاد\nللمامورية المختصة ‎0‏\nو على الامورية العمل على تسوية النزاع مع صاحب الشان او من\nيمثله فى موعد اقصاه ثلاثين يوما فى ضوء حالات المثل و مبادئ لجان\nالطعن\nعلى ان يتم عرض بيان بالانجازات شهرياً علي الاداره المركزيه\nالمختصه ( دخل ‏ قيمة مضافه ) لدراستها واعداد تقرير بها والعرض\nو الله ولي التوفيق رئيسسس\nلاط 15 ة الضرائب الحصرية\n \nررضا عبد القادر غريب )\nبض\n[[PAGE 16]]", "pages": [15], "pages_human": "15", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومتشورات ‎771‏ سس\n\nرئيس\nمصلحة الضرائب المصرية", "search_text": "تعليمات ومتشورات ‎771‏ سس\nرئيس\nمصلحة الضرائب المصرية", "pages": [16], "pages_human": "16", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار رقم ات", "text": "تعليمات\nرقم ( ات )لسنة ‎01101‏\n\nنظراً لما تلاحظ من عدم قيام بعض المأموريات والإدارات المختصة\nبإتخاذ إجراءات تحريك الدعوى الجنائية ضد المتهربين من الضريبة »\nوالعرض في هذا الشأان؛. وذلك بسبب وجود دعوى قضائية متداولة عن ذات\nالفترات أو الموضوع محل واقعة التهرب.\n\nلذايراعي مشدداً على كافة المأموريات والإدارات المختصة بشئون\nالمكافهة (دخل / قيمة مضافة) سرعة إتخاذ الإجراءات القانونية اللانمة\nلتحريك الدعوى الجنائية - وفق كل حالة من حالات التهرب على حده - دون\nالإنتظار للفصل في المنازعات القضانية (المدنية ‏ الإدارية) المقامة من\nالممول/ المسجل عن ذات موضوع أو فترات واقعة التهرب؛ مع مخاطبة هيئنة\nقضايا الدولة-_الفرع المختص - لتقديم طلبات لوقف الدعوى\n(المدنية - الإدارية) المقامة من الممول/ المسجل لحين الفصل في الدعوى\nالجنائية المرفوعة ضدهم.ء وذلك نفاذاً لحكم المادة (55؟) من قانون\nالإجراءات الجنائية.\n\nيراعى تنفيذ ماجاء بهذه التعآيمات بكل دقة:؛ درءً من المسائلة\nالقانونية» ويلغى كل ما يخالف ذلك؛ وعلى المختصين متابعة تنفيذ ذلك.\n\nرئيس\nمصحة الضرائب المصرية\n©\n- أ : هه ؟.؟” 6 و 66\nم . ميد. معوض - تعليمات - نا , ال ) - صدور الحكم في الدعوى المدنية رضا عبد القادر 1 بيب\n\n1\n\n[[PAGE 17]]\n3 تعليمات ومتشوورات ‎7101‏ ساد\n\nرئيس 1\nمصلحة الضرائب المصرية\nملحسق |\nالتعليمات التنفيذية رفسسسم (57) لسنة ‎0101‏\n‏الية رفج الحجز على الممولين والمسجلين\n\nحرصاً من مصلحة الضرائب المصرية على دعم أواصر الثقة بينها وبين\nكافة الممولين والمسجلين وفى إطار الإجراءات التى تتخذها الدولة لمواجهة\nفيروس كورونا المستجد. وحرصاً على عودة الحياة الإقتصادية وتخفيف الأثار\nوالتداعيات التى خلقها هذا الفيروس وفى ضوء أحكام المادة الثانية من القانون\nرقم 4 ‎1‏ لسنة ‎0101‏ الصادر بشأن بعض القواعد المالية التى يتطلبها التعامل مع\nالتداعيات التى يخلفها فيروس كورونا المستجد (كوفيد ‎)19‏ وفى ضوء كتاب\nرئاسة مجلس الوزراء وهيئة مستشارى مجلس الوزراء رقم ‎1711-7‏ بتاريخ\n‎0/5/14‏ والوارد به موافقة السيد الدكتور / رئيس مجلس الوزراء على\nأن يكون النطاق الزمنى لتطبيق التعليمات التنفيذية رقم 45 لسنة ‎0101‏\n‏حتى يوم ‎7170/1/0‏ وذلك بناء على مقترح السيد الدكتور / وزير المالية فإنه\nلا يوجد ما يحول دون تجديد العمل بالتعليمات التنفيذية رقم \"4 لسنة ‎0101‏ لمدة\nثلاثة أشهر أخرى فى شأن رفع الحجز عن الممولين أو المسجلين وفقاً للضوابط\nالتى حددتها مصلحة الضرائب المصرية بالتعليمات التنفيذية المُشار إليها.\n\nوعلبيه قنيه مصلحة الضرائب المصرية على كافة الوحدات التنفيذية\nإستمرار العمل بالتعليمات رقم \"4 لسنة ‎0101‏ حتى ‎.7171/1/01‏\n\nوعلى القطاع التنفيذى وقطاع المناطق الضريبية والإدارة المركزية للتوجيه\nوالرقابة والتفتيش متابعة تنفيذ هذه التعليمات بكل دقه.\n\nوالله وى التوفيق ؛؛\nرئيس\nمصلحة اله نب المصرية\n4ع\"\n\" رضا عبد القادر غريب \"\n\nزف\n\n[[PAGE 18]]\nرئيس\nمصلحة الضرائب المصرية", "search_text": "تعليمات\nرقم ( ات )لسنة ‎01101‏\nنظراً لما تلاحظ من عدم قيام بعض الماموريات والادارات المختصة\nباتخاذ اجراءات تحريك الدعوى الجنائية ضد المتهربين من الضريبة »\nوالعرض في هذا الشاان؛. وذلك بسبب وجود دعوى قضائية متداولة عن ذات\nالفترات او الموضوع محل واقعة التهرب.\nلذايراعي مشدداً على كافة الماموريات والادارات المختصة بشئون\nالمكافهة (دخل / قيمة مضافة) سرعة اتخاذ الاجراءات القانونية اللانمة\nلتحريك الدعوى الجنائية - وفق كل حالة من حالات التهرب على حده - دون\nالانتظار للفصل في المنازعات القضانية (المدنية ‏ الادارية) المقامة من\nالممول/ المسجل عن ذات موضوع او فترات واقعة التهرب؛ مع مخاطبة هيئنة\nقضايا الدولة-_الفرع المختص - لتقديم طلبات لوقف الدعوى\n(المدنية - الادارية) المقامة من الممول/ المسجل لحين الفصل في الدعوى\nالجنائية المرفوعة ضدهم.ء وذلك نفاذاً لحكم المادة (55؟) من قانون\nالاجراءات الجنائية.\nيراعى تنفيذ ماجاء بهذه التعايمات بكل دقة:؛ درءً من المسائلة\nالقانونية» ويلغى كل ما يخالف ذلك؛ وعلى المختصين متابعة تنفيذ ذلك.\nرئيس\nمصحة الضرائب المصرية\n©\n- ا : هه ؟.؟” 6 و 66\nم . ميد. معوض - تعليمات - نا , ال ) - صدور الحكم في الدعوى المدنية رضا عبد القادر 1 بيب\n1\n[[PAGE 17]]\n3 تعليمات ومتشوورات ‎7101‏ ساد\nرئيس 1\nمصلحة الضرائب المصرية\nملحسق |\nالتعليمات التنفيذية رفسسسم (57) لسنة ‎0101‏\n‏الية رفج الحجز على الممولين والمسجلين\nحرصاً من مصلحة الضرائب المصرية على دعم اواصر الثقة بينها وبين\nكافة الممولين والمسجلين وفى اطار الاجراءات التى تتخذها الدولة لمواجهة\nفيروس كورونا المستجد. وحرصاً على عودة الحياة الاقتصادية وتخفيف الاثار\nوالتداعيات التى خلقها هذا الفيروس وفى ضوء احكام المادة الثانية من القانون\nرقم 4 ‎1‏ لسنة ‎0101‏ الصادر بشان بعض القواعد المالية التى يتطلبها التعامل مع\nالتداعيات التى يخلفها فيروس كورونا المستجد (كوفيد ‎)19‏ وفى ضوء كتاب\nرئاسة مجلس الوزراء وهيئة مستشارى مجلس الوزراء رقم ‎1711-7‏ بتاريخ\n‎0/5/14‏ والوارد به موافقة السيد الدكتور / رئيس مجلس الوزراء على\nان يكون النطاق الزمنى لتطبيق التعليمات التنفيذية رقم 45 لسنة ‎0101‏\n‏حتى يوم ‎7170/1/0‏ وذلك بناء على مقترح السيد الدكتور / وزير المالية فانه\nلا يوجد ما يحول دون تجديد العمل بالتعليمات التنفيذية رقم \"4 لسنة ‎0101‏ لمدة\nثلاثة اشهر اخرى فى شان رفع الحجز عن الممولين او المسجلين وفقاً للضوابط\nالتى حددتها مصلحة الضرائب المصرية بالتعليمات التنفيذية المُشار اليها.\nوعلبيه قنيه مصلحة الضرائب المصرية على كافة الوحدات التنفيذية\nاستمرار العمل بالتعليمات رقم \"4 لسنة ‎0101‏ حتى ‎.7171/1/01‏\nوعلى القطاع التنفيذى وقطاع المناطق الضريبية والادارة المركزية للتوجيه\nوالرقابة والتفتيش متابعة تنفيذ هذه التعليمات بكل دقه.\nوالله وى التوفيق ؛؛\nرئيس\nمصلحة اله نب المصرية\n4ع\"\n\" رضا عبد القادر غريب \"\nزف\n[[PAGE 18]]\nرئيس\nمصلحة الضرائب المصرية", "pages": [17, 18], "pages_human": "17-18", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات تذكيرية .\nرقم ( ند هن ) لسسنة 1010؟‏\n\nإلحاقاً للتعليمات التنفيذية رقم () لسنة ‎7115‏ ونظرأ لما تلاحظ من طول فترة\nتداول ملفات إتخاذ الإجراءات القانونية حيال حالات التهرب من الضريبة تأخر بعض\nالإدارات المعنية في إتخاذ الإجراءات القاطعة للتقادم كما حددها القانون» بما يترتب\nعليه إصدار نيابة مكافحة التهرب الضريبى لأوامر بألا وجه لإقامة الدعوى الجنائية.\nوفى ضوء ما إنتهى إليه رأى مجلس مناقشة المشاكل الفنية والإدارية» والسيد\nالمستشار القانوني للمصلحة.\n\n \n\n‎-1‏ إسم المنشأة.\n؟ - إسم المسئول القانونىء وفقاً لأحكام القانون.\n”* - رقم وتاريخ التسجيل والمأمورية المختصة.\n؛ - العنوان الحالى للمنشأة.\nه.. طبيعة النشاط: 220001 ل : ليق\n5 - الكيان القانونى للمنشأة» وفى حال كون المنشأة شركة تضامنء يتم ذكر أسماء\n- جميع الشركاء المتضامنين عن فترة التهرب.\n‎0‏ - فترات التهرب.\n6 - قيمة وطبيعة التعاملات محل التهرب.\n4 - قيمة الضريبة المستحقة.\n‎0‏ - الموقف من سداد مستحقات المصلحة.\n‎1‏ - الدعاوى القضائية المقامة عن فترة التهرب» وأخر تصرف بشأنها (إن وجد).\n1 - تاريخ إكتشاف واقعة التهرب.\n- المخالفات المنسوبة تحديداًء والنص القانونى الذى يسرى بشأنها.\nويراعى فى حال العرض لمخالفة أحكام المادة 44 فقرة (”) من قانون الضريبة\nالعامة على المبيعات رقم ‎11‏ لسنة 1454310ء‏ أو المادة 57 فقرتى (” ‎)011‏ من قانون\nالضريبة على القيمة المضافة رقم 17\" لسنة 2015. يتم إتخاذ الإجراءات القانونية ضد كلا\nمن البائع والمشترىء وعليه يلزم إرفاق كافة البيانات الأساسية للأطراف (البائع -\nالمشترى)؛ حسب الأحوال.\n\n‎>14\n\n‎ \n\n‎\n\n[[PAGE 19]]\nرئيس .\nمصلحة الضرائب المصرية\n\nثانيا : المستندات التى يلزم إرفاقها يصلف العرض ( ملف الموضوع ):-\n\n‎1‏ - المستندات الدالة على التهزب» على سبيل المثال ( تعاملات محضر أعمال\nاإستيفاءات ‏ تقرير الفحص ..... إلخ ! وعلى أن تكون صور المستندات\nوالأوراق المرفقة بالملف واضحة ومتعلقة بموضوع التهرب. 1\n\n‏؟ - صور تقارير الفحص عن كافة الفترات محل العرض.\n\n‏. - أصل المحاضر المحررة فى مواجهة صاحب الشأن» أو المسئول القانونى»\nأومن يمثلهما قانونء حسب الأحوال» وعلى أن تكون موقعة منه .\n\n‏؛ - محضر إطلاع بالضرائب على الدخل يتضمن الإقرارات المقدمة؛ بيانات\nالخصم من المنبع؛ أو أى محاسبة ضريبية أخرى ( لجان داخلية - لجان طعن\nم إلخ)» وذلك خلال الخمس سنوات السابقة على الفترة محل العرض.\n\n‏6 صورة ضوئية. واضحة وحديثة من البطاقة الضريبية والسجل التجارى\nللمنشأة المعروض بشأنها إتخاذ الإجراءات القانونية .\n\n‏تالا : إعداد مذكرة معلومات عن اتحالة المعروضة بشأنها. على أن تتضمن:\n‎0.‏ مبالغ الضريبة المسددة خلال الخمس سنوات السابقة على العرضء إن\nوجدت( مدفوعات مسجل ). . َ\n‎0‏ حالات التهرب السابقة حيال المنشأة المعروض بشأنهاء وكذا قرارات الإحالة\nالسابقة, ومدى صدور أحكام بشأتها من عدمه.\n1 يرامى تنفيذ ما جاء بهذه التعليمات بكل دقة, درم من المسائلة القانونية. ويلغي كل ما يغالق .\nذلك وعلس المختصين متايعة تنفيذ ذللك.\n\n‏رئيس ‎1‏ .\nمصلضسة الضرائب المسسرية\nتحريراً في : 60م 0012< 8\nم . مريؤم “في - تليمات - هس س الحا لقطيدات الثليفية رقم ) 6\n\n‏رما عبسد القادر غسسريب\n\n[[PAGE 20]]\nرئيس .\nصلحة الضرائب المصرية\nاسلحوسات للفو يه\nرقم ر 6 )لسفة ‎0119‏\n\nنظر لما تلاحظ من طول فترة تداول ملفات إتخاذ الإجراءات القانونية حيال\nحالات التهرب من الضريبة وتقاعس بعض الإدارات المعنية عن إتخاذ الإجراءات\nالقائلعة للتقادم كما حددها القانون؛: بما يتر تب عليه إصدار نيابة التهرب الضريبي\nلأوامر بألا وجه لإقامة الدعوى الجناكية 7\" ش\n\nوعلبه_يلزم_مراعاة الإجراءات_التالية._عند العرضل_على_قطاع المكافحة\n\n \n\nاه اسم المنشأة,\n\n9 أآسمم المسذول القانونيء وفقا لأحكام القانون.\n\n2 رقم وتاريخ التسجيل والمأمورية المختصة.\n\n4- العنوان الحالي للمنشأة.\n\n4- طبيعة النشاط .\n\nالكوان القانوني للمنشأة؛ وفى حال كون المذشأة شركة تضامنء يتم ذكر\n\nجميع أسماء الشركاء. المتضامنين عن فترة التهرب,\n\nفترات التورب. ‏ .\n\nقيمة وطبيعة التعاملات مدل التهرب.\n\n4- قيمة الضريبة المستحقة,\n\n‎-0‏ الموقف من سداد مستحقات المصلحة.\n‎11‏ الدعاوى القضانئية المقامة عن فترة التهرب؛ وأخر تصرف بشأنها (إن وجد).\n- تاريخ إكتشاف واقعة التهرب.\n\n‏5 ا المخالفات المنسوبة تحديداء والنص القانوني الذي يسرى بشانها.\n\n‏ويرأعى في حال العرض امفالفة أحكام المادة 44 فقرة (\") من القانون\nرقم ‎11‏ لسنة ‎,.1541‏ أوالمادة 8\" فقرتي (\". ‎)01‏ من القانون 1\" لسنة\n\n‏510'\"2ء‏ رتم إتخاذ الإجراءات القانونية ضيد كلأ من البائع والمشترى. وعليه يلزم\nإرفاق ا الييانات الأساسية للأطراف (البائع - المشتري)؛ حسب الأحو اله\n\n‎3\n\n‎ \n\n‎\n\n[[PAGE 21]]\n4 تعليمات(: منشورات 7\n\nرئيس\nمصلحة الضرائب المصرية\n\n \n\n‎-1‏ المستندات الدالة على التهرب» على سبيل المثال (تعاملات - محضر اعمال\n- استيفاءات '- تقرير الفحص ... ألخ)؛ وعلى أن تكون صور المستندات\nوالأوراق المرفقة بالملف واضحة ومتعلقة بموضوع التهرب.\n\n‏\"- صور تقارير الفحص عن الفترات محل العرضء بحد اقصى (”7) فترة\nضريبية: وفقا للمادة ‎11‏ من القانون ‎11‏ لسنة 14»ء‏ وتعليمات السيد\nالأستاذ/ رئيس المصلحة رقم ‎15‏ لسنة ‎001‏ و(77) فترة ضريبية طبقا\n\n‏للمادة 48 من القانون ‎\"1‏ لسنة ‎71115‏\n\n‏“ا أصل المحاضر المحررة في مواجهة صاحب الشأنء اوالمسئول القانوني» أو\nمن يمثلهما قانوناء حسب الأحوال؛ وعلى أن تكون موقعة.\n\n‏4- محضر إطلاع بالضرائب على الدخل يتضمن الإقرارات المقدمة: بيانات\nا أو أي محاسبة ضريبية أخرى (لجان داخلية ‏ لجان\n\n‏... إلخ )ء وذلك عن الخمس سنوات السابقة على الفترة محل العرض.\n\n‏4 صورة ضونية واضحة من البطاقة الضريبية والسجل التجاري للمنشأة\n\n‏المعروض بشأنها إتخاذ الإجراءات القانونية,\n\n‏- مبالغ الضريبة المسدده خلال الخمس سئوات السابقة على العرض؛ إن وجدت\n- حالات التهرب السابقة حيال المنشأة المعروض بشأنهاء وكذا قرارات الإحالة\nالسابقة» ومدى صدور أحكام بشأنها من عدمه.\n\n‏يُراعي تنفيذ هذه التعليمات بكل دقة؛ منعاً من المسائلة القانونية.\n\n‎ \n\n‏رئيس\n\n‏ثد دا فمء فروزمء” مصلحة الضرائب المصرية\n\n‎.\n\n‏عبد العظيم حسين عبد العظيم\n5\n\n‎\n\n[[PAGE 22]]", "search_text": "تعليمات تذكيرية .\nرقم ( ند هن ) لسسنة 1010؟‏\nالحاقاً للتعليمات التنفيذية رقم () لسنة ‎7115‏ ونظرا لما تلاحظ من طول فترة\nتداول ملفات اتخاذ الاجراءات القانونية حيال حالات التهرب من الضريبة تاخر بعض\nالادارات المعنية في اتخاذ الاجراءات القاطعة للتقادم كما حددها القانون» بما يترتب\nعليه اصدار نيابة مكافحة التهرب الضريبى لاوامر بالا وجه لاقامة الدعوى الجنائية.\nوفى ضوء ما انتهى اليه راى مجلس مناقشة المشاكل الفنية والادارية» والسيد\nالمستشار القانوني للمصلحة.\n \n‎-1‏ اسم المنشاة.\n؟ - اسم المسئول القانونىء وفقاً لاحكام القانون.\n”* - رقم وتاريخ التسجيل والمامورية المختصة.\n؛ - العنوان الحالى للمنشاة.\nه.. طبيعة النشاط: 220001 ل : ليق\n5 - الكيان القانونى للمنشاة» وفى حال كون المنشاة شركة تضامنء يتم ذكر اسماء\n- جميع الشركاء المتضامنين عن فترة التهرب.\n‎0‏ - فترات التهرب.\n6 - قيمة وطبيعة التعاملات محل التهرب.\n4 - قيمة الضريبة المستحقة.\n‎0‏ - الموقف من سداد مستحقات المصلحة.\n‎1‏ - الدعاوى القضائية المقامة عن فترة التهرب» واخر تصرف بشانها (ان وجد).\n1 - تاريخ اكتشاف واقعة التهرب.\n- المخالفات المنسوبة تحديداًء والنص القانونى الذى يسرى بشانها.\nويراعى فى حال العرض لمخالفة احكام المادة 44 فقرة (”) من قانون الضريبة\nالعامة على المبيعات رقم ‎11‏ لسنة 1454310ء‏ او المادة 57 فقرتى (” ‎)011‏ من قانون\nالضريبة على القيمة المضافة رقم 17\" لسنة 2015. يتم اتخاذ الاجراءات القانونية ضد كلا\nمن البائع والمشترىء وعليه يلزم ارفاق كافة البيانات الاساسية للاطراف (البائع -\nالمشترى)؛ حسب الاحوال.\n‎>14\n‎ \n‎\n[[PAGE 19]]\nرئيس .\nمصلحة الضرائب المصرية\nثانيا : المستندات التى يلزم ارفاقها يصلف العرض ( ملف الموضوع ):-\n‎1‏ - المستندات الدالة على التهزب» على سبيل المثال ( تعاملات محضر اعمال\nااستيفاءات ‏ تقرير الفحص ..... الخ ! وعلى ان تكون صور المستندات\nوالاوراق المرفقة بالملف واضحة ومتعلقة بموضوع التهرب. 1\n‏؟ - صور تقارير الفحص عن كافة الفترات محل العرض.\n‏. - اصل المحاضر المحررة فى مواجهة صاحب الشان» او المسئول القانونى»\nاومن يمثلهما قانونء حسب الاحوال» وعلى ان تكون موقعة منه .\n‏؛ - محضر اطلاع بالضرائب على الدخل يتضمن الاقرارات المقدمة؛ بيانات\nالخصم من المنبع؛ او اى محاسبة ضريبية اخرى ( لجان داخلية - لجان طعن\nم الخ)» وذلك خلال الخمس سنوات السابقة على الفترة محل العرض.\n‏6 صورة ضوئية. واضحة وحديثة من البطاقة الضريبية والسجل التجارى\nللمنشاة المعروض بشانها اتخاذ الاجراءات القانونية .\n‏تالا : اعداد مذكرة معلومات عن اتحالة المعروضة بشانها. على ان تتضمن:\n‎0.‏ مبالغ الضريبة المسددة خلال الخمس سنوات السابقة على العرضء ان\nوجدت( مدفوعات مسجل ). . َ\n‎0‏ حالات التهرب السابقة حيال المنشاة المعروض بشانهاء وكذا قرارات الاحالة\nالسابقة, ومدى صدور احكام بشاتها من عدمه.\n1 يرامى تنفيذ ما جاء بهذه التعليمات بكل دقة, درم من المسائلة القانونية. ويلغي كل ما يغالق .\nذلك وعلس المختصين متايعة تنفيذ ذللك.\n‏رئيس ‎1‏ .\nمصلضسة الضرائب المسسرية\nتحريراً في : 60م 0012< 8\nم . مريؤم “في - تليمات - هس س الحا لقطيدات الثليفية رقم ) 6\n‏رما عبسد القادر غسسريب\n[[PAGE 20]]\nرئيس .\nصلحة الضرائب المصرية\nاسلحوسات للفو يه\nرقم ر 6 )لسفة ‎0119‏\nنظر لما تلاحظ من طول فترة تداول ملفات اتخاذ الاجراءات القانونية حيال\nحالات التهرب من الضريبة وتقاعس بعض الادارات المعنية عن اتخاذ الاجراءات\nالقائلعة للتقادم كما حددها القانون؛: بما يتر تب عليه اصدار نيابة التهرب الضريبي\nلاوامر بالا وجه لاقامة الدعوى الجناكية 7\" ش\nوعلبه_يلزم_مراعاة الاجراءات_التالية._عند العرضل_على_قطاع المكافحة\n \nاه اسم المنشاة,\n9 ااسمم المسذول القانونيء وفقا لاحكام القانون.\n2 رقم وتاريخ التسجيل والمامورية المختصة.\n4- العنوان الحالي للمنشاة.\n4- طبيعة النشاط .\nالكوان القانوني للمنشاة؛ وفى حال كون المذشاة شركة تضامنء يتم ذكر\nجميع اسماء الشركاء. المتضامنين عن فترة التهرب,\nفترات التورب. ‏ .\nقيمة وطبيعة التعاملات مدل التهرب.\n4- قيمة الضريبة المستحقة,\n‎-0‏ الموقف من سداد مستحقات المصلحة.\n‎11‏ الدعاوى القضانئية المقامة عن فترة التهرب؛ واخر تصرف بشانها (ان وجد).\n- تاريخ اكتشاف واقعة التهرب.\n‏5 ا المخالفات المنسوبة تحديداء والنص القانوني الذي يسرى بشانها.\n‏ويراعى في حال العرض امفالفة احكام المادة 44 فقرة (\") من القانون\nرقم ‎11‏ لسنة ‎,.1541‏ اوالمادة 8\" فقرتي (\". ‎)01‏ من القانون 1\" لسنة\n‏510'\"2ء‏ رتم اتخاذ الاجراءات القانونية ضيد كلا من البائع والمشترى. وعليه يلزم\nارفاق ا الييانات الاساسية للاطراف (البائع - المشتري)؛ حسب الاحو اله\n‎3\n‎ \n‎\n[[PAGE 21]]\n4 تعليمات(: منشورات 7\nرئيس\nمصلحة الضرائب المصرية\n \n‎-1‏ المستندات الدالة على التهرب» على سبيل المثال (تعاملات - محضر اعمال\n- استيفاءات '- تقرير الفحص ... الخ)؛ وعلى ان تكون صور المستندات\nوالاوراق المرفقة بالملف واضحة ومتعلقة بموضوع التهرب.\n‏\"- صور تقارير الفحص عن الفترات محل العرضء بحد اقصى (”7) فترة\nضريبية: وفقا للمادة ‎11‏ من القانون ‎11‏ لسنة 14»ء‏ وتعليمات السيد\nالاستاذ/ رئيس المصلحة رقم ‎15‏ لسنة ‎001‏ و(77) فترة ضريبية طبقا\n‏للمادة 48 من القانون ‎\"1‏ لسنة ‎71115‏\n‏“ا اصل المحاضر المحررة في مواجهة صاحب الشانء اوالمسئول القانوني» او\nمن يمثلهما قانوناء حسب الاحوال؛ وعلى ان تكون موقعة.\n‏4- محضر اطلاع بالضرائب على الدخل يتضمن الاقرارات المقدمة: بيانات\nا او اي محاسبة ضريبية اخرى (لجان داخلية ‏ لجان\n‏... الخ )ء وذلك عن الخمس سنوات السابقة على الفترة محل العرض.\n‏4 صورة ضونية واضحة من البطاقة الضريبية والسجل التجاري للمنشاة\n‏المعروض بشانها اتخاذ الاجراءات القانونية,\n‏- مبالغ الضريبة المسدده خلال الخمس سئوات السابقة على العرض؛ ان وجدت\n- حالات التهرب السابقة حيال المنشاة المعروض بشانهاء وكذا قرارات الاحالة\nالسابقة» ومدى صدور احكام بشانها من عدمه.\n‏يُراعي تنفيذ هذه التعليمات بكل دقة؛ منعاً من المسائلة القانونية.\n‎ \n‏رئيس\n‏ثد دا فمء فروزمء” مصلحة الضرائب المصرية\n‎.\n‏عبد العظيم حسين عبد العظيم\n5\n‎\n[[PAGE 22]]", "pages": [19, 20, 21], "pages_human": "19-21", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومنشورات 7076 ااا سه\n\nرئيس\nمصلحة الضرائب المصرية\n. د ات 00 يرية\nرقسم ( بارت ) أسسنة ؟1؟‏\nللتعليمات التنفيذية رقم (00) لسنة ‎0111‏\n\nسبق وأن أصدرت. المصلحة. بتاريخ ‎0171/5/18‏ التعليمات التنفيذية رقم 0ه‏\nلسنة ‎011‏ بشان العمل على إنهاء المنازعات الأقل من [ مائة ألف جنيه] داخل اللجان\nالداخلية بالمصلحة (دخل / قيمة مضافة) والتى نصت على أنه فى حالة عدم الإتفاق\nلا يُحال الملفٍ إلى لجنة الطعن. الضريبئى: المختصة: ويُعادِ للمأمورية. المختصة للعمل على\nتسوية النزاع مع صاحب الشأن أو من يمثله فى موعد أقصاه ثلاثين يومأ فى ضوء\nحالات المثل ومبادئ لجان الطعن .و.6 ‎0‏ .و إلخ.\nوتوحيدأ لتطبيق التعليمات المُشار إليها وحرصاً من المصلحة على التوضيح.\nلذا يُراعي مايلى:\n- على اللجان الداخلية بالمصلحة (دخل / قيمة مضافة) عند نظر أية منازعة تقل عن\nمائة ألف جنيه وعدم التوصل إلى إتفاق بشأنهاء وقبل أن تحيلها للجنة الطعن: أن\nترجع للمامورية المختصة لإعادة النظر فى إمكانية التوصل إلى إتفاق مع صاحبٌ\nالشأن وذلك كله خلال المهلة القانونية المحددة قبل الإحالة للجنة الطعن حال عدم\nالإتفاق.\nوعلي كل من قطاع المناطق الضريبية والقطاع التنفيذى والإدارة المركزية للتوجيه\nوالرقابة والإدارات التابعة لها والإدارة المركزية للتفتيش والإدارات التابعة لهاء مُتابعة\nتنفيذ ما ورد بهذه التعليمات؛ بكل دقة.\n\nوالله وى التوفيق ؛؟\nرئيسسس\nمصلحة الضرائب المصرية\n00 ل\nتحريرا فى : 7/5 .؟\nح.فايسكتب رئيس مصلحة الضرائب المصرية/7/9/10 ‎1‏ ؟إكتب وتعليمات 3 | سرع\n\n” رضا عبد القادر غريب ”\n\n \n\n \n\n1\n\n[[PAGE 23]]\nرئيس\nمصلحة الضرائب المصرية\n\nتعاب ات تنفيذية\nرقم( ‎11‏ )لسنة ‎0101‏\n\nاعمالاً بما ورد بالفقرة الثانية من المادة رقم (54) من قانون الضريية على\nالقيمة المضافة الصادر بالقانون رقم 1\" لسنة ‎15115‏ والمادة رقم ‎)111(‏ من مواد\nاللائحة التنفيذية رقم ‎141‏ لسنة ‎0015‏ لقانون الضريبة على الدخل الصادر بالقانون\nرقم ‎11‏ لسنة ‎0010‏ فى ذات الشأن \" تكون الضريبة واجبة الأداء من واقع قرار لجنة\nالطعن؛ ولو كان مطعوناً عليه '\n\nوعليه تنبه المصلحة إلى ضرورة مراعاة الإلتزام بأتخاذ كافة إجراءات تحصيل\nالضرائب واجبة الأداء بموجب قرآوآت لجان الطعن, ولا يمنع الطعن علبها أمام\nالمحكمة المختصة أوالنظر بلجان إنهاء المنازعات من تحصبل الضريبة.\n\nوعلى قطاع الشئون التنفيذية وقطاع المناطق الضريبية والإدارة المركزية للتفتيش\nوالإدارة المركزية للتوجيه والرقابة؛ متابعة تنفيذ ما ورد بهذه التعليمات بكل دقة .\n\nوالثه ولى التوفيق ؛؛؛\nرئيسسس\nمصلحة الضرائب المصرية\nل\nخا\n\" رسا عبد القادر غريب \"\n\nصدر في / /( ‎1.01‏\n\nه.م/ مكتب رئيس المصلحة\n\nب\n\n[[PAGE 24]]\n6\n\nرئيس 1\nمصلحة الضرائب المصرية", "search_text": "تعليمات ومنشورات 7076 ااا سه\nرئيس\nمصلحة الضرائب المصرية\n. د ات 00 يرية\nرقسم ( بارت ) اسسنة ؟1؟‏\nللتعليمات التنفيذية رقم (00) لسنة ‎0111‏\nسبق وان اصدرت. المصلحة. بتاريخ ‎0171/5/18‏ التعليمات التنفيذية رقم 0ه‏\nلسنة ‎011‏ بشان العمل على انهاء المنازعات الاقل من [ مائة الف جنيه] داخل اللجان\nالداخلية بالمصلحة (دخل / قيمة مضافة) والتى نصت على انه فى حالة عدم الاتفاق\nلا يُحال الملفٍ الى لجنة الطعن. الضريبئى: المختصة: ويُعادِ للمامورية. المختصة للعمل على\nتسوية النزاع مع صاحب الشان او من يمثله فى موعد اقصاه ثلاثين يوما فى ضوء\nحالات المثل ومبادئ لجان الطعن .و.6 ‎0‏ .و الخ.\nوتوحيدا لتطبيق التعليمات المُشار اليها وحرصاً من المصلحة على التوضيح.\nلذا يُراعي مايلى:\n- على اللجان الداخلية بالمصلحة (دخل / قيمة مضافة) عند نظر اية منازعة تقل عن\nمائة الف جنيه وعدم التوصل الى اتفاق بشانهاء وقبل ان تحيلها للجنة الطعن: ان\nترجع للمامورية المختصة لاعادة النظر فى امكانية التوصل الى اتفاق مع صاحبٌ\nالشان وذلك كله خلال المهلة القانونية المحددة قبل الاحالة للجنة الطعن حال عدم\nالاتفاق.\nوعلي كل من قطاع المناطق الضريبية والقطاع التنفيذى والادارة المركزية للتوجيه\nوالرقابة والادارات التابعة لها والادارة المركزية للتفتيش والادارات التابعة لهاء مُتابعة\nتنفيذ ما ورد بهذه التعليمات؛ بكل دقة.\nوالله وى التوفيق ؛؟\nرئيسسس\nمصلحة الضرائب المصرية\n00 ل\nتحريرا فى : 7/5 .؟\nح.فايسكتب رئيس مصلحة الضرائب المصرية/7/9/10 ‎1‏ ؟اكتب وتعليمات 3 | سرع\n” رضا عبد القادر غريب ”\n \n \n1\n[[PAGE 23]]\nرئيس\nمصلحة الضرائب المصرية\nتعاب ات تنفيذية\nرقم( ‎11‏ )لسنة ‎0101‏\nاعمالاً بما ورد بالفقرة الثانية من المادة رقم (54) من قانون الضريية على\nالقيمة المضافة الصادر بالقانون رقم 1\" لسنة ‎15115‏ والمادة رقم ‎)111(‏ من مواد\nاللائحة التنفيذية رقم ‎141‏ لسنة ‎0015‏ لقانون الضريبة على الدخل الصادر بالقانون\nرقم ‎11‏ لسنة ‎0010‏ فى ذات الشان \" تكون الضريبة واجبة الاداء من واقع قرار لجنة\nالطعن؛ ولو كان مطعوناً عليه '\nوعليه تنبه المصلحة الى ضرورة مراعاة الالتزام باتخاذ كافة اجراءات تحصيل\nالضرائب واجبة الاداء بموجب قراوات لجان الطعن, ولا يمنع الطعن علبها امام\nالمحكمة المختصة اوالنظر بلجان انهاء المنازعات من تحصبل الضريبة.\nوعلى قطاع الشئون التنفيذية وقطاع المناطق الضريبية والادارة المركزية للتفتيش\nوالادارة المركزية للتوجيه والرقابة؛ متابعة تنفيذ ما ورد بهذه التعليمات بكل دقة .\nوالثه ولى التوفيق ؛؛؛\nرئيسسس\nمصلحة الضرائب المصرية\nل\nخا\n\" رسا عبد القادر غريب \"\nصدر في / /( ‎1.01‏\nه.م/ مكتب رئيس المصلحة\nب\n[[PAGE 24]]\n6\nرئيس 1\nمصلحة الضرائب المصرية", "pages": [22, 23, 24], "pages_human": "22-24", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات تنفيذية\nرقم 720/5 ) لسنة 12.؟‏\n\nمع عدم الإخلال بالتعليمات التذكيرية رقم (517) لسنة ‎\"101‏ يُراعي\nمشدداً على كافة العاملين بقطاع مكافحة التهرب الضريبي والإدارات العامة\nالتابعة له بالمناطق الضريبية (دخل / قيمة مضافة)؛ عند العنرض بطلب\nالموافقة على تحريك الدعوى الجنائنية قبل الشركات الخاضعة لأحكام قانون\nالإستثمار» أن يتم إرفاق صورة حديثة (في ذات شهر العرض)»: وواضحة من\nالسجل التجاري وفقاً لأخر التأشيرات: وذلك لبيان الشكل القانوني للمنشأة\nالمراد تحريك الدعوى الجنائية حيالهاء وبيان المسنولين القانونيين عنها خلال\nفترة الإتهام محل العرض .\n\nيُراعى تنفيذ مما جاء بهذه التعليمات يكل دقة,. درءً من المسائلة\n\nالقانونية» وعلى المختصين متابعة تنفيذ ذلك.\n\nرئيس\nمصلحسة الضرائب المعسسرية\nتحريراًفى: /(1010/0م 76\nام .اس [د. معوض - تعليمةت ات .اس - السجل لتها_ي ذ 066\n\nرضسا عبسد القادر غسسريبت\n\nو\"\n\n[[PAGE 25]]\n3 تعليمات ومتشوورات ‎7101‏ ساد\n\nمصاحة صرب المصرية", "search_text": "تعليمات تنفيذية\nرقم 720/5 ) لسنة 12.؟‏\nمع عدم الاخلال بالتعليمات التذكيرية رقم (517) لسنة ‎\"101‏ يُراعي\nمشدداً على كافة العاملين بقطاع مكافحة التهرب الضريبي والادارات العامة\nالتابعة له بالمناطق الضريبية (دخل / قيمة مضافة)؛ عند العنرض بطلب\nالموافقة على تحريك الدعوى الجنائنية قبل الشركات الخاضعة لاحكام قانون\nالاستثمار» ان يتم ارفاق صورة حديثة (في ذات شهر العرض)»: وواضحة من\nالسجل التجاري وفقاً لاخر التاشيرات: وذلك لبيان الشكل القانوني للمنشاة\nالمراد تحريك الدعوى الجنائية حيالهاء وبيان المسنولين القانونيين عنها خلال\nفترة الاتهام محل العرض .\nيُراعى تنفيذ مما جاء بهذه التعليمات يكل دقة,. درءً من المسائلة\nالقانونية» وعلى المختصين متابعة تنفيذ ذلك.\nرئيس\nمصلحسة الضرائب المعسسرية\nتحريراًفى: /(1010/0م 76\nام .اس [د. معوض - تعليمةت ات .اس - السجل لتها_ي ذ 066\nرضسا عبسد القادر غسسريبت\nو\"\n[[PAGE 25]]\n3 تعليمات ومتشوورات ‎7101‏ ساد\nمصاحة صرب المصرية", "pages": [25], "pages_human": "25", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ‏\nرقم ( كدب ) لسئة ‎3101‏\n‏بشاأن\n‏الدعاوي التى ترد من النيابة مؤشراً عليها بالحفظ\nيتعين على قطاع المكافحة (دخل - قيمة مضافة ) بشأن الدعاوي التى ترد من النيابة\nويصدر بشأنها قرار بالحفظ لعدم وجود شبه تهرب , أن يتخنذ الإجراءات التالية:-\n‎-1‏ قيام القطاع بإخطار الإدارات التى يقع فى نطاق اختصاصها الدعوى المؤشر\nعليها بالحفظ من قبل النيابة.\n0-7 قيام القطاع بأعدان مذكرة تفصيلية للعرض على السيد الاستاذ/ رئيس\nالمصلحة مشفوعه برأي الإدارة فى قرار الخفظ مع مراعاة الالتزام انمو اتسين\nالقانونية المقرره من التظلم فى قرارات الحفظ.\n\nيراعى الإلتزام بكل ما ورد بهذه التعليمات بكل دقة. وكل من يخالف ذلك يتعرض\n\nللمسادلة القانونية.\nوالثه ولى التوفيق ؛؛؛\nرئيس\nالضرائب المصرية\nصد :-ولع/ 11 ن1‏ 6\nقرم /مكتب رئيس مصلحة الضرائب المصاية 4 - 6-6 .6\n\" رضا عبد القادر غريب \"\n\n1\n\n[[PAGE 26]]\nرئيس. - 1\nمصلحة الضرائب المصريه\n\nتعليمسات\nرقسم ك8 ) أحسنة ‎501,0‏ 0\n\nعلى كافة قطاعات التصباحة (دخل/ قيمة مضافة) موافاة مركز الإتصالات\nالمتكامل بالنصلحةء بصورة من كافة المنشورات والتعليمات والكتب الدورية .-2\nالصادرة بناء على عرض كل قطاع فيما يخصه وذلك فور صدورها.\n\nكما يتعين .على جميع القطاعات والمأموريات بالمصلحة (دخل/قيئة مضافة)؛\nسرعة الرد على جميع الإستفسارات أو الشكاوئن الواردة إليهم من مركز الإتصالات\nالمتعامل بالمصلحة. .وذلك خلال 44 ساعة) اخ اقضي مرخ تاريخ طلب ذل..\n\nيُراعى تنفيذ. هذه التعليمات بكل دقة.\n\nمصلحة الضرائب المصرية\nيي\n00-01 ” رضا عبد القادر غريب ”\nتحريرً فى : /0/4.” ْ ا\n\n.اف /سكتب رنبس مصسلعة الضرائب المسرية/* ‎151/1/1‏ ؟ انتب وتليمات\n\n3\n\n[[PAGE 27]]", "search_text": "تعليمات ‏\nرقم ( كدب ) لسئة ‎3101‏\n‏بشاان\n‏الدعاوي التى ترد من النيابة مؤشراً عليها بالحفظ\nيتعين على قطاع المكافحة (دخل - قيمة مضافة ) بشان الدعاوي التى ترد من النيابة\nويصدر بشانها قرار بالحفظ لعدم وجود شبه تهرب , ان يتخنذ الاجراءات التالية:-\n‎-1‏ قيام القطاع باخطار الادارات التى يقع فى نطاق اختصاصها الدعوى المؤشر\nعليها بالحفظ من قبل النيابة.\n0-7 قيام القطاع باعدان مذكرة تفصيلية للعرض على السيد الاستاذ/ رئيس\nالمصلحة مشفوعه براي الادارة فى قرار الخفظ مع مراعاة الالتزام انمو اتسين\nالقانونية المقرره من التظلم فى قرارات الحفظ.\nيراعى الالتزام بكل ما ورد بهذه التعليمات بكل دقة. وكل من يخالف ذلك يتعرض\nللمسادلة القانونية.\nوالثه ولى التوفيق ؛؛؛\nرئيس\nالضرائب المصرية\nصد :-ولع/ 11 ن1‏ 6\nقرم /مكتب رئيس مصلحة الضرائب المصاية 4 - 6-6 .6\n\" رضا عبد القادر غريب \"\n1\n[[PAGE 26]]\nرئيس. - 1\nمصلحة الضرائب المصريه\nتعليمسات\nرقسم ك8 ) احسنة ‎501,0‏ 0\nعلى كافة قطاعات التصباحة (دخل/ قيمة مضافة) موافاة مركز الاتصالات\nالمتكامل بالنصلحةء بصورة من كافة المنشورات والتعليمات والكتب الدورية .-2\nالصادرة بناء على عرض كل قطاع فيما يخصه وذلك فور صدورها.\nكما يتعين .على جميع القطاعات والماموريات بالمصلحة (دخل/قيئة مضافة)؛\nسرعة الرد على جميع الاستفسارات او الشكاوئن الواردة اليهم من مركز الاتصالات\nالمتعامل بالمصلحة. .وذلك خلال 44 ساعة) اخ اقضي مرخ تاريخ طلب ذل..\nيُراعى تنفيذ. هذه التعليمات بكل دقة.\nمصلحة الضرائب المصرية\nيي\n00-01 ” رضا عبد القادر غريب ”\nتحريرً فى : /0/4.” ْ ا\n.اف /سكتب رنبس مصسلعة الضرائب المسرية/* ‎151/1/1‏ ؟ انتب وتليمات\n3\n[[PAGE 27]]", "pages": [26], "pages_human": "26", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومتشورات ‎771‏ سس\n\nرئيس\nمصلحة الضراإنب المصرية", "search_text": "تعليمات ومتشورات ‎771‏ سس\nرئيس\nمصلحة الضراانب المصرية", "pages": [27], "pages_human": "27", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات\nرقم ركم ) لسنة ‎111‏ ؟\nبشأن المعاملة الضريبية للخدمات الإعلانية\n\nبناءً علي ورود العديد من الاستفسارات الواردة بشأن امعاملة الضريبية للخدمات الإعلانية في ظل\nقانون الضريبة علي القيمة المضافة ولائحته التنفيذية.\nأنتهي رأي المصلحة إلي لآتى:\nأولا : بالنسبة للخد مات الإعلانية المعفاة :\nطبقا لنص البند رقم 07) من قائمة السلع والخدمات المعفاة من الضريبة على القيصة المضافة\nالمرافقة للقانون سالف الذكر.\nويقصد بالخدمات الإعلانية هي الخدمة في ضورتها النهانية التي يقدمها المعلن إلى المعلن إليه\nسواء قدمت هذه الخدمة بطريق البث أو النشر أو الإعلان أو أية صورة من الصور ( ولا تشمل إنتاج", "search_text": "تعليمات\nرقم ركم ) لسنة ‎111‏ ؟\nبشان المعاملة الضريبية للخدمات الاعلانية\nبناءً علي ورود العديد من الاستفسارات الواردة بشان امعاملة الضريبية للخدمات الاعلانية في ظل\nقانون الضريبة علي القيمة المضافة ولائحته التنفيذية.\nانتهي راي المصلحة الي لاتى:\nاولا : بالنسبة للخد مات الاعلانية المعفاة :\nطبقا لنص البند رقم 07) من قائمة السلع والخدمات المعفاة من الضريبة على القيصة المضافة\nالمرافقة للقانون سالف الذكر.\nويقصد بالخدمات الاعلانية هي الخدمة في ضورتها النهانية التي يقدمها المعلن الى المعلن اليه\nسواء قدمت هذه الخدمة بطريق البث او النشر او الاعلان او اية صورة من الصور ( ولا تشمل انتاج", "pages": [27], "pages_human": "27", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومتشورات ‎71701‏\n\nه تصميم الإعلانات(أوت دور- كتالوج):وكذا المطبوعات التجارية(بروشور - بانر ب فلاير - ).ل\n‎0‏ أعمال الرصد والإشراف والمتابعة اليومية للإعلانات بالبرامج التليفزيونية .\nه تصميم وإدارة المواقع الإلكترونية وتأجير وحجز.المواقع الإعلانية ( يوتيوب ‏ فيسبوك ‎0000-‏ الغ) .\n\nمع مراعاة أن السلج والخدمات المعفاة من الضريبة على القبمة المضافة لا يسري بشأنها الخصم الضريبي المنصوص\nعليه بالفقرة الأولى من المادة ‎151‏ من القانون .\n\nوقد أستند هذا السرأي إلي:\n\nوفقاً للمادة (1) من القانون سالف الذكر \"' تفرض الضريبة على السلع والخدمات بما في ذلك\nالسلع والخدمات المنصوص عليها في الجدول المرافق لهذا القانون »سواء كانت محلية أو مستوردة\n»في كافة مراحل تداولها .إلا ما استثنى بنص خاص \" .\n\nوفقآً للبند رقم (01) من قائمة السلع والخدمات المعفاة من الضريبة على القيمة المضافة\nالمرافقة للقانون سالف الذكر بإعفاء الخدمات الإعلانية من الضريبة على القيمة المضافة .\n\nوفقآً لنص البند سابعا من المادة(14)من اللائحة التنفيذية للقانون \"يقصد بالخدمات الإعلانية\nهي الخدمة في صورتها النهانية التي يقدمها المعلن إلى المعلن إليه سواء قدمت هذه الخدمة بطريق البث\nأو النشر أو الإعلان أو أية صورة من الصور(ولا تشمل إنتاج المادة الإعلانية)\".\n\nووفقا للمادة (17) من القانون \"للمسجل عند حساب الضريبة أن يخصم من الضريبة المستحقة\nعلى قيمة مبيعاته من السلع والخدمات ما سبق سداده أو حسابه من ضريبة على المردودات من مبيعاته\nوما سبق تحميله من هذه الضريبة على مدخلاته بما فيها الضريبة السابق تحميلها على السلع والخدمات\nالمبيعه بمعرفة المسجل في كل مرحلة من مراحل توزيعها طبقًا للحدود وبالشروط والأوضاع التي تحددها\nاللائحة التنفيذية»ولا يسري الخصم الضريبي على السلع والخدمات المعفاة.\n\nوفي حالة وجود أية استفسارات أخرى فإنه يتعين العرض على قطاع البحوث والسياسات\n\nالضريبية للدراسة وإبداء الرأي .\nبراعي تنفيذ جذه التعليمات بكل دقة\nتحريراً فيه / مما 8\nرئيس\nمصلحة الضرائب الحصرية\nع : -\nرضا عبد القادر قرييي ” ©\n\n1\n\n[[PAGE 29]]\n3 تعليمات ومتشوورات ‎7101‏ سد\n\nمصلحة الضرائب المصرية\n15 شماه ات تنش ذية\nرقم( /ا.9 )لسنة 1.5.؟‏\nبشأن تحصيل مستحقات المصلحة بطريق الحجز الإداري\n\nبمناسبة صدور القرارٌ الوزاري رقم (95\") لسنة ‎0101‏ بتشكيل لجنة بوزارة\nالمالية تتولي دراسة الطلبات الواردة من مصلحة الضرائب المضرية لتوقيع الحجز\nالإداري طبقاً لأحكام القانون رقم ‎)”18(‏ لسنة ‎1452‏ بشأن الحجز الإداري لإستنداء\nمستحقاتها طرف المدينين بها. ا\n\nوفي إطار الإجراءات التي تقوم بها المصلحة نحو إستئداء حقوق الخزانة العامة\nدون الإضرار بمصالح الممولين/ المسجلين» وحسماً للمشكلات المُثارة في هذا الشأن»\nوضماناً بسلامة ودقة إتباع الإجراءات القانونية لتحصيل مستحقات الخزانة العامة.\nيراعي ما يلي :- ‎0‏\n‏لا يجوز إتخاذ أي حجوزات إدارية؛ طبقاً لأحكام القانون رقم ‎)\"14(‏ لسنة ‎1152‏ بشأن\nالحجز الإداري» لإستنداء مستحقات المصلحة (دخل/ قيمة مضافة) طرف المدينين بهاء في\nأي من الحالتين الآتيتين :- 1\n‎1‏ - المشروعات الإستثمارية المنشأة وفقاً لأحكام قانون الاستثمار رقم (؟71) لسنة\n\nأياأ كان مقدار المبلغ المستحق للمصلحة .\n؟ - الحالات التي تكون فيها قيمة المبالغ المستحقة للمصلحة خمسمانة ألف جنيه فأكثر.\n\nإلا بعد العرض على السيد الأستاذ/ رئيس المصلحة: وفقاً للنموذج المعد لذلك\nتمهيداً للعرض على اللجنة الوزارية المشار إليها .\n\nيُراعي تنفيذ هذه التعليمات بكل دقةء منعاً من المسائلة القانونية » ويُلغي كل\n\nما يخالف ذلك .\nرئيس\nمدرو قد قر مصلحسة الضرائب المصسرية\nعرق ملب رايس مصئحة الشيايب مسري 9\nنى.>>\nرضسا تسد القادر فسسريب\n\n>30\n\n[[PAGE 30]]\n3 تعليمات ومتشوورات ‎7101‏ سد\n\nوزارة المالية\nمصلحة انضرانب المصرية\nبشأن طلب إنخاذ إجراءات الحجز الإداري ضد/\n\nاسم الممؤل / اللسجسل : 1 ا 1\n\nبطاتسة الرقم القومي : م0\nالعغنسوان تفعبلاً 520200022 ز 2212212 ز 121211212121212121212121111111[1[1[1[|<ز| ز | 010111100000\n\nنوع | لض ر يست سة : ممم مدوم عم و ع و م ا م عم متعم م\nالفترات الضريبي-ة: ا ‏ ا 17771/27/7/7اوزةة تاد تاذ ئان قت الالانطل اا هل نان لان 38 لالاة لقلا اقيق\nسين ال ا-سوؤكديين.ة 211000\nمدي وجود نزاع بشأنها من عد مه : 0111|[ [ز[ [ [ [ ‎ [‏ 57715*ظ*ظ((\nالإجسراءات التسي تم إنخاذها\n\nخبال تنصيل هذا السدين\n\nوتاريخ الإأضشلسسرا: > و لطققة 5م11 الجا 303 لك 4:39070/25 قال اد دز دج الاي ا حم عا اناج مز بون تان تل\n\nمدير إدارة الدين مدير عام\nبمأمورية ضرالب ........... مامورية ضرائنب 1\n\nأن\n\n[[PAGE 31]]\n3 تعليمات ومتشوورات ‎7101‏ سد\n\nرئيس '\nمصلحة الضرائب المصرية", "search_text": "تعليمات ومتشورات ‎71701‏\nه تصميم الاعلانات(اوت دور- كتالوج):وكذا المطبوعات التجارية(بروشور - بانر ب فلاير - ).ل\n‎0‏ اعمال الرصد والاشراف والمتابعة اليومية للاعلانات بالبرامج التليفزيونية .\nه تصميم وادارة المواقع الالكترونية وتاجير وحجز.المواقع الاعلانية ( يوتيوب ‏ فيسبوك ‎0000-‏ الغ) .\nمع مراعاة ان السلج والخدمات المعفاة من الضريبة على القبمة المضافة لا يسري بشانها الخصم الضريبي المنصوص\nعليه بالفقرة الاولى من المادة ‎151‏ من القانون .\nوقد استند هذا السراي الي:\nوفقاً للمادة (1) من القانون سالف الذكر \"' تفرض الضريبة على السلع والخدمات بما في ذلك\nالسلع والخدمات المنصوص عليها في الجدول المرافق لهذا القانون »سواء كانت محلية او مستوردة\n»في كافة مراحل تداولها .الا ما استثنى بنص خاص \" .\nوفقاً للبند رقم (01) من قائمة السلع والخدمات المعفاة من الضريبة على القيمة المضافة\nالمرافقة للقانون سالف الذكر باعفاء الخدمات الاعلانية من الضريبة على القيمة المضافة .\nوفقاً لنص البند سابعا من المادة(14)من اللائحة التنفيذية للقانون \"يقصد بالخدمات الاعلانية\nهي الخدمة في صورتها النهانية التي يقدمها المعلن الى المعلن اليه سواء قدمت هذه الخدمة بطريق البث\nاو النشر او الاعلان او اية صورة من الصور(ولا تشمل انتاج المادة الاعلانية)\".\nووفقا للمادة (17) من القانون \"للمسجل عند حساب الضريبة ان يخصم من الضريبة المستحقة\nعلى قيمة مبيعاته من السلع والخدمات ما سبق سداده او حسابه من ضريبة على المردودات من مبيعاته\nوما سبق تحميله من هذه الضريبة على مدخلاته بما فيها الضريبة السابق تحميلها على السلع والخدمات\nالمبيعه بمعرفة المسجل في كل مرحلة من مراحل توزيعها طبقًا للحدود وبالشروط والاوضاع التي تحددها\nاللائحة التنفيذية»ولا يسري الخصم الضريبي على السلع والخدمات المعفاة.\nوفي حالة وجود اية استفسارات اخرى فانه يتعين العرض على قطاع البحوث والسياسات\nالضريبية للدراسة وابداء الراي .\nبراعي تنفيذ جذه التعليمات بكل دقة\nتحريراً فيه / مما 8\nرئيس\nمصلحة الضرائب الحصرية\nع : -\nرضا عبد القادر قرييي ” ©\n1\n[[PAGE 29]]\n3 تعليمات ومتشوورات ‎7101‏ سد\nمصلحة الضرائب المصرية\n15 شماه ات تنش ذية\nرقم( /ا.9 )لسنة 1.5.؟‏\nبشان تحصيل مستحقات المصلحة بطريق الحجز الاداري\nبمناسبة صدور القرارٌ الوزاري رقم (95\") لسنة ‎0101‏ بتشكيل لجنة بوزارة\nالمالية تتولي دراسة الطلبات الواردة من مصلحة الضرائب المضرية لتوقيع الحجز\nالاداري طبقاً لاحكام القانون رقم ‎)”18(‏ لسنة ‎1452‏ بشان الحجز الاداري لاستنداء\nمستحقاتها طرف المدينين بها. ا\nوفي اطار الاجراءات التي تقوم بها المصلحة نحو استئداء حقوق الخزانة العامة\nدون الاضرار بمصالح الممولين/ المسجلين» وحسماً للمشكلات المُثارة في هذا الشان»\nوضماناً بسلامة ودقة اتباع الاجراءات القانونية لتحصيل مستحقات الخزانة العامة.\nيراعي ما يلي :- ‎0‏\n‏لا يجوز اتخاذ اي حجوزات ادارية؛ طبقاً لاحكام القانون رقم ‎)\"14(‏ لسنة ‎1152‏ بشان\nالحجز الاداري» لاستنداء مستحقات المصلحة (دخل/ قيمة مضافة) طرف المدينين بهاء في\nاي من الحالتين الاتيتين :- 1\n‎1‏ - المشروعات الاستثمارية المنشاة وفقاً لاحكام قانون الاستثمار رقم (؟71) لسنة\nاياا كان مقدار المبلغ المستحق للمصلحة .\n؟ - الحالات التي تكون فيها قيمة المبالغ المستحقة للمصلحة خمسمانة الف جنيه فاكثر.\nالا بعد العرض على السيد الاستاذ/ رئيس المصلحة: وفقاً للنموذج المعد لذلك\nتمهيداً للعرض على اللجنة الوزارية المشار اليها .\nيُراعي تنفيذ هذه التعليمات بكل دقةء منعاً من المسائلة القانونية » ويُلغي كل\nما يخالف ذلك .\nرئيس\nمدرو قد قر مصلحسة الضرائب المصسرية\nعرق ملب رايس مصئحة الشيايب مسري 9\nنى.>>\nرضسا تسد القادر فسسريب\n>30\n[[PAGE 30]]\n3 تعليمات ومتشوورات ‎7101‏ سد\nوزارة المالية\nمصلحة انضرانب المصرية\nبشان طلب انخاذ اجراءات الحجز الاداري ضد/\nاسم الممؤل / اللسجسل : 1 ا 1\nبطاتسة الرقم القومي : م0\nالعغنسوان تفعبلاً 520200022 ز 2212212 ز 121211212121212121212121111111[1[1[1[|<ز| ز | 010111100000\nنوع | لض ر يست سة : ممم مدوم عم و ع و م ا م عم متعم م\nالفترات الضريبي-ة: ا ‏ ا 17771/27/7/7اوزةة تاد تاذ ئان قت الالانطل اا هل نان لان 38 لالاة لقلا اقيق\nسين ال ا-سوؤكديين.ة 211000\nمدي وجود نزاع بشانها من عد مه : 0111|[ [ز[ [ [ [ ‎ [‏ 57715*ظ*ظ((\nالاجسراءات التسي تم انخاذها\nخبال تنصيل هذا السدين\nوتاريخ الااضشلسسرا: > و لطققة 5م11 الجا 303 لك 4:39070/25 قال اد دز دج الاي ا حم عا اناج مز بون تان تل\nمدير ادارة الدين مدير عام\nبمامورية ضرالب ........... مامورية ضرائنب 1\nان\n[[PAGE 31]]\n3 تعليمات ومتشوورات ‎7101‏ سد\nرئيس '\nمصلحة الضرائب المصرية", "pages": [28, 29, 30, 31], "pages_human": "28-31", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات تننيذية\nرقم ( 86 ) لسنخة 101؟‏\nبشسسأن\nآلية تطبيق القانون رقم ؟711‏ لسنة ‎101‏ ؟ فيما يخص نجديد العمل بالقانون رقم ‎09‏\n‏لسنة ‎7117‏ الصادر بشأن إنهاء المنازعات الضريبية\nسبق وأن أصدرت المصلحة التعليمات المسلحية رقم 5 لسنة ‎0115‏ في شان إنهاء\nالمنازعات الضريبية المقررة بالقانون 4 لسنة ‎0115‏ والمُشار فيها الي قرار وزير المالية رقم\n\n5\" لسنة ‎0115‏ بشأن نموذج طلب إنهاء المنزعة الضريبية وفقاأ لأحكام القانون رقم 5 لسنة\n\n5. »ء وحيث صدر القانون رقم 17 لسنة ‎7171‏ والذي تناؤل فى. مادته الثالثة تجديد العمل\n\nبالأحكام والإجراءات المنصوص عليها فى القانون رقم (1/) لسنة ‎015‏ فى شأن إنهاء المنازعات\n\nالضريبية المعدل بالقانونين رقمي ‎)14(‏ لسنة ‎)174( » 001‏ لسنة ‎01118‏ والمجدد العمل به\n\nبموجب القانون رقم ‎)11(‏ لسنة ‎0‏ وذلك حتى ‎\"1‏ ديسمبر ‎.51101‏\n\nوحرصًا من المصلحة علي تنفيذ صحيح أحكام القوانين الصادرة ‎0‏ وتوحيداً للعمل داخل كافة\n\nوحدات المصلحة .\nلذا تنبه المصلحة إلى ضرورة مراعاة الأتي.:-\n\nه تلتزم كافة وحدات المصلحة المختصة بإستلام الطلبات المقبمة من السادة الممولين أو المسجلين\nحتى ‎\"1‏ ديسمبر 0ه‏ بعد التحقق من استيقاء الطلب لكافة البيانات المطلوبة ومنها على وجه\nالخصوص (موضوع المنازعة - رقم الدعوى أئ طلب التوفيق أو التظلم أو الطعن المقام بشأنها\nومبررات الطلب ) بالإضافة إلى إرفاق صور المستندات المؤيده له.\n\nتلتزم كافة وحدات المصلحة بقيد الطلب المشار إليه قى سجل يتم إعداده خصيصاً لهذا الغرض .\n\nه تلتزم كافة وحدات المصلحة بإحالة طلب إنهاء المنازعة إلى لجنة إنهاء المنازعات المختصة\nخلال أسبوع على الأكثر من تاريخ تقديم الطلب.\n\nه تستمر لجان إنهاء المنازعات المشكلة وفقاً لأحكام القانون رقم 79 لسنة ‎0111‏ فى نظر\nالطلبات التى لم يفصل فيهاء كما تتولي الفصل فى الطلبات الجديدة التى تقدم إليها حتى ‎71‏\n\nديسمبر ‎101101‏\n‏على كافة القطاعات المختصة بالمصلحة متابعة تنفيذ هذه التعليمات بكل دقة .\nوالله ولى التوفيق ؛\nقرم مكلت زنيس 0 ل 0/5 ز الاسسسصن\n\nمصلحة الضرائب المصرية\nن\n\nذاه\n” رضا عبد القادر غريب ”\n\n7\n\n[[PAGE 32]]\nرئيس\nمحسلحة الشرائب المصرية\n\nتعليدات مصلمية\nرفم ( 07 )لفطة كاى,\n\nنظرا لصدور القانون رقم 4/ا لسنة ‎51115‏ بشان إنهاء المنازعات بين المسجلين\nومصلحة الضرائب المصرية ( دخل ‎0‏ قيمة مضافة ‎0)‏\n‏و كسذلك صدور قسرار السيد الدكتور / وزيسر الماليية رقم 805 لسنة 5:15\nبشأن نمونج طلب انهاء المنازعات الضريبية ‎0‏\n\nنذا ‎000‏ يتعين على كافة المأموريات بالمصلحة استلام الطلبات القدمة من أصحاب\nالشأن بشان إنهاء المنازعات والواقعة فى نطاق اختصاصها و قيدها بالسجل المعد لذلك.\nوعرضها على اللجنة الختصة حين صدور قرار السيد الأستاذ الدكتور / وزير الالية\nبتشثكيل هذه اللجان ‎0‏\n\nيراعي تنفيذ هذه التعليدات بكل دقة ‎0‏\n\nو الله ولي الحوفيق\nتيا فى ). 53:6071\n\n[[PAGE 33]]\n4 تعليمات ومتشوورات ‎7101‏ 0ك\n\nرئيس ْ\nمصلحة الضرائب المصرية\nتتليمات تذكيرية\nرقم ( 58 ) لسسسنة ‎0101‏\n\nسبق وأن أصدرت المصلحة الكتاب الدوري رقم (”7:”) لسنة ‎01117‏\n‏للمأموريات والمتضمن بأنه على كل مأمور تحويل أربع ملفات إحالة بدون\nتعويض إلي اللجان الداخلية المتخصصة .\n\nوعليه يتعين على السادة مأموري الفحص المختصين بالمأموريات (دخل)\nسرعة إرسال الملفات المحالة إلي اللجان الداخلية المختصة:؛ والمبينة بكشف\nنشاطهم الشهري فوراًء وفي موعد غايته يومان عمل من تاريخ تقديم كشف\nري 000\n\nكما يتعين على كافة المأموريات/المكاتب (قيمة مضافة) المختصة سرعة\nإحالة الطعون المقدمة من المسجلين على نماذج الربط إلي اللجنة الداخلية\nالمختصة في ميعاد غايته يومان من تاريخ استلام الطعن.\n\nوحال عدم الإلتزام بما ورد بتلك التعليسات يتم خصم نسبة من الحافز\nالمقرر للمأمور المختص بذلك .\n\nوعلى كل من قطاع المناطق الضريبية؛ والقطاع التنفيذيء والإدارة\nالمركزية للتوجيه والرقابة:؛ والإدارة المركزية للتفتيشء متابعة تنفيذ هذه\nالتعليمات بكل دقة؛ وعرض تقرير شهري بما تم نفاذ لتلك التعليمات .\n\nوالله ولي التوفيق...\nرئيس\n\nمصاحسة الضرانب المصسسرية\n6\nب لاع\n\nرضما عبد التادر فسسريب\n\n \n\n16\n\n[[PAGE 34]]\nوزاوة المالية\nمعطلحة الضوائب البسرية\nانطام البحوث والسياصات الضريبية\n\n2 كتاب مبلخ\nرقم ( > ) لسنة ‎1111‏\n\nا 0\n\nالسيد الأستاذ / رئيس الإدارة المركزية لمنطقة ضرائب . . . . . . . . . .(قيمة مضافة)\nٌ 00110\n\n- نظراً لما تلاحظ في الآونة الأخيرة من عدم تسجيل العديد من مؤدي الخدمات المهنية مفل\n(المطسسسربين/المطربات» الراقصسسين/الراقصات, السينارست. متعهدي الهفلات »\nل12 .0...0اخ)‏ بالمصلحة . ' ْ\n. - نتششرف بالإحاطة بأفه ‎101‏ وفقاً لأحكام القانون رقم ا لسنة ‎7115‏ بإصدار قانون\nالضريبة علي القيمة المضافة ولائحته :التنفيذية فأنه:\n- الخدمات المهنية تخضع لضريبة الجدول بفئة 010/'ا‏ من القيمة المدفوعة فعلاً وذلك طبقاً\nلنص المسلسل رقم ‎)17(‏ من البند أولاً من الجدول المرافق للقانون.\nوحيسث أنه يتعين علي كل منتج أو مؤدي أو مستورد لسلعة أو لخدمة من السلع\nأو الخدمات المنصوص عليها بالجددول المرافق لهذا القانون أن يسجل نفسه لدي المصلحة\nمهما كان حجم مبيعاته أو إنتاجه طبقاً للقواعد والإجراءات التي تحددها اللائحة التنفيذية.\n- اسسذا يرجسي التنبيسه ...... علي المأموريات رئاسة سيادتكم تسجيل مؤدي\nالخدمات المذكورين بعاليه بالمصلحة مهما كان حجم أعماهم باعتبارهم مؤدي خدمات\n\nجرجاء مراعاة ذلك عند التطببةق ... -\n\nوتقغارز بول نات ريرض\n\nتتحريراً كني / /0ثاءمم 2\n\nالم | ْ بمحوث والصياسات الضريبية\nا 9 سير ى ا ميج\n' ضلاح يوسف على _\n\n1\n\n[[PAGE 35]]\nرئيس ّْ\nمصلحة الضرائب المصرية\n5 هو جه ظ ا 17\nتعميمات تذكيرية كم ‎0.9‏ للدت\nنعيد التذكير بالتعليمات الصادرة عن قطاع البحوث والسياسات\nالضريبية \" الإدارة ال مركزية للإعفاءات ورد الضريبة ' فى 5*10/“/112\n”© فى شأن تأخر البت فى طلبات رد الضريبة لحين ورود نتيجة\nكافة الاستيفاءوات. ا\n\nيراعى ما يلس :-\n\n- وفقاً لأحكام قانون الضريبة على القيمة المضافة رقم 10\" لسنة ‎011“‏\n‏ولائحته التنفيذية وقانون الإجراءات الضريبية الموحد الصادر بالقانون\nرقم ‎01\"‏ لسنة ‎,7111‏\n\n- تلتزم كافة وحدات المصلحة برد الضريبة السابق سدادها خلال 45 يوما من تاريخ\nتقديم طلب الاسترداد مستوفياً كافة المستندات اللازمة للرد قانونا ‎0‏ وفى حالة عدم\nتوافر المستندات المستوفاه كاملة يتعين رد الضريبة الواجبة الرد فى ضوء\nالمستندات المستوفاه فقط ‎0‏ على أن يتم رد باقي الضريبة حال استيفاء باقي\nالمستندات والاستيفاءات اللازمة .\n\n- لذا يتعين على كافة وحدات المصلحة بإعطاء الأولوية والأهمية للاستيفاءات الخاصة\nلأغراض رد الضريبة ؛ مراعاة لما تضمنه قانون الإجراءات الضريبية الموحد من\nتحمل المصلحة بمقابل التأخير عن رد الضريبة فى المواعيد المحددة قانونا.\n\n35 ويتعين على كافة القائمين بالوحدات التنفيذية الإلتزام بما ورد بعاليه منعا من\n\nالمسائلة القانونية .\nبراعى تنفيذ هذه التعليمات بكل دقة\nواللة ولى التوفيق ؛::\nرئيسسس\n\nمصلحة اماف سي\n\nل\nصدر فى: ‏ /0 /10502ا جا 200\nقوم امش ريس مصنحة ترب فمصرية \"' رضا عبد القادر غريب \"\n\n01010121\n\n[[PAGE 36]]\n1577 تعاب مات ومنت ورات 7777 سس سس سس سس سه سه\n\nوذثرة انعاقية\nمسا لتبرائرء ا لشمعيقة (تقية اطخ\nناح الهموك. رنلسيده ات :' رربية\n«كارة الامركزية لؤصذاما” ورد انضربية\nالإدارة العامة ثره الطرييا.\n\nاتسيحد الامتامط رئيس اللطارة المرهزية لمزسلؤة ضرانويم 08 ادي\n\nتدية مذربة وعد سه\n\nتسدي الأءدأية الدرغزرة الامفاعام و وده الضريبة خانس تحياقها 1 ع أسيادتخو دروام\nالتشدمر و أنيقيي......ن\nنطر! نكشرية الاستف سارات الواردة سن الوحدلت التنفيذية و اللشكاوى المقدمة من\n\nالشركات تشم رصن ت أخير اأبث ف ي طلبسات رد الضريبةو ذلك لحين ررود نتيجة كافة\nالاعسدترفاءاات 7\n\nفحيا سيادتكم هلما أنه تم العرضر علي العديد الإسقاة / نائب رئيس المصلحة من قبل\nأأيحرت؛ وانسياسبث المدريبية ( الادذارة الحامة ارد الضدريبة ) حيدثك انتهيٍ الرأى الي\nالالازام با بالمنة إلقاذ 'ذونبيكه 3 للرد في صدوعم الاتي:-\n\nولنسبة للتواتير الوارد بشأنها استيفاءات ايجارية : فى حال تحقق العامورية من صحة\nأ أم !اأتصدير ار التدقق من توزيد الضضريبة السارق سدادها حلي المدخلات للمصلحة يدم السير في\n\n \n\nلجراءأت ررد هذه انضدرييبة ,\n\n-- بلانسبة للفواتير الى 1م ب.رد.زد بشأذها:إرجماء !ابث في رد الضزيبة الخامبة بهذه\nأءاات لدين ورود الرد عليها ,\nبالنسبة الفواتير اللواررد بشأنها ااستوفاءات مسلتية : بتم استبعادها من المبلغ المطدرب\n\nاسار_دااة\n\n \n\nالأعدتيةا\n\n   \n\nخلال و 543ذ بتمبالخ المستبيدة عن أئر 33 أسباي تلك الاستيعادات\n\nوتفهلوا يقرول غانق اللحتراء .,\n\nفسدور كار\n\n11 وعد الضريية\n37 .\n\nةا ك7 عه كا كا ى \"اع سسصالم\n\nماود © كان لاا\n\n‎15‏ . 71 ا 118\nتمريرانوي / / ل يناي معود العمايقي)\n\n‏فى\n\n‎ \n\n‎\n\n[[PAGE 37]]\nلوس لأبنقاة ركسو انار ا ساس\nتحية طيبة وبع 2\n\nبشاأن كتاب العموم النصادر من قطاع البحوث. المتتو ةا الضرلبية بتاريخ\n55\" © تبين وجود العديد من المشاكل عند التطبيق. العملى بالنسبه للشنركات\n. المنتظمه سواء دوه أو اقنانابج اكاب ال انط فى (لإارر ا إكربريية لعين\nورود نتيخة الاستيفاءات ) .\n\nنتشرف باخاظة سيادتكم 23 تم اعادة العرض على السيد الاستاذ/ نائب رئيس المصلحه'من قبل فطاع النصوقة ,\n\n1 والسياسات الضريبية ( الادارة العامه لرد الضريبة ) وأنتهى الرأى الى , :\n\n5 الموافقة على رد الضريبة فئ المواعيد القانوؤنية مع أخذ التعهدات من الشركات :\nالمنتظمه والتى تقوم بتقديم طلبات رد بصفه دائمه ولم ترد لها أى استيفاءات\nسلبيه دون ارجاء الرد لحين ورود نتيجة الاستيفاءات وحال ورود الاستيفاءات.\nسلبيه يتم اتخاذ الاجراءات القانونيه ضدها وتحصيل ما سبق رده .\n\nريا فى : م 12د‏ ا ْ ل [\n1 ْ سول\n\n1 و مدير عام . يئيس الادارئ المركزية\n: ا العامه لرد الضر للاعفاءات» اد الضريبة :\nابن مس أ 1 حيبي . 2 /\n05522 > لير رمي\n1 ايناس محمود ‎1‏ 11\n\n \n \n\n؟5]: لسلسم\n\n[[PAGE 38]]\nرئيس 1\nمصلحة الضرائب المصرية", "search_text": "تعليمات تننيذية\nرقم ( 86 ) لسنخة 101؟‏\nبشسسان\nالية تطبيق القانون رقم ؟711‏ لسنة ‎101‏ ؟ فيما يخص نجديد العمل بالقانون رقم ‎09‏\n‏لسنة ‎7117‏ الصادر بشان انهاء المنازعات الضريبية\nسبق وان اصدرت المصلحة التعليمات المسلحية رقم 5 لسنة ‎0115‏ في شان انهاء\nالمنازعات الضريبية المقررة بالقانون 4 لسنة ‎0115‏ والمُشار فيها الي قرار وزير المالية رقم\n5\" لسنة ‎0115‏ بشان نموذج طلب انهاء المنزعة الضريبية وفقاا لاحكام القانون رقم 5 لسنة\n5. »ء وحيث صدر القانون رقم 17 لسنة ‎7171‏ والذي تناؤل فى. مادته الثالثة تجديد العمل\nبالاحكام والاجراءات المنصوص عليها فى القانون رقم (1/) لسنة ‎015‏ فى شان انهاء المنازعات\nالضريبية المعدل بالقانونين رقمي ‎)14(‏ لسنة ‎)174( » 001‏ لسنة ‎01118‏ والمجدد العمل به\nبموجب القانون رقم ‎)11(‏ لسنة ‎0‏ وذلك حتى ‎\"1‏ ديسمبر ‎.51101‏\nوحرصًا من المصلحة علي تنفيذ صحيح احكام القوانين الصادرة ‎0‏ وتوحيداً للعمل داخل كافة\nوحدات المصلحة .\nلذا تنبه المصلحة الى ضرورة مراعاة الاتي.:-\nه تلتزم كافة وحدات المصلحة المختصة باستلام الطلبات المقبمة من السادة الممولين او المسجلين\nحتى ‎\"1‏ ديسمبر 0ه‏ بعد التحقق من استيقاء الطلب لكافة البيانات المطلوبة ومنها على وجه\nالخصوص (موضوع المنازعة - رقم الدعوى ائ طلب التوفيق او التظلم او الطعن المقام بشانها\nومبررات الطلب ) بالاضافة الى ارفاق صور المستندات المؤيده له.\nتلتزم كافة وحدات المصلحة بقيد الطلب المشار اليه قى سجل يتم اعداده خصيصاً لهذا الغرض .\nه تلتزم كافة وحدات المصلحة باحالة طلب انهاء المنازعة الى لجنة انهاء المنازعات المختصة\nخلال اسبوع على الاكثر من تاريخ تقديم الطلب.\nه تستمر لجان انهاء المنازعات المشكلة وفقاً لاحكام القانون رقم 79 لسنة ‎0111‏ فى نظر\nالطلبات التى لم يفصل فيهاء كما تتولي الفصل فى الطلبات الجديدة التى تقدم اليها حتى ‎71‏\nديسمبر ‎101101‏\n‏على كافة القطاعات المختصة بالمصلحة متابعة تنفيذ هذه التعليمات بكل دقة .\nوالله ولى التوفيق ؛\nقرم مكلت زنيس 0 ل 0/5 ز الاسسسصن\nمصلحة الضرائب المصرية\nن\nذاه\n” رضا عبد القادر غريب ”\n7\n[[PAGE 32]]\nرئيس\nمحسلحة الشرائب المصرية\nتعليدات مصلمية\nرفم ( 07 )لفطة كاى,\nنظرا لصدور القانون رقم 4/ا لسنة ‎51115‏ بشان انهاء المنازعات بين المسجلين\nومصلحة الضرائب المصرية ( دخل ‎0‏ قيمة مضافة ‎0)‏\n‏و كسذلك صدور قسرار السيد الدكتور / وزيسر الماليية رقم 805 لسنة 5:15\nبشان نمونج طلب انهاء المنازعات الضريبية ‎0‏\nنذا ‎000‏ يتعين على كافة الماموريات بالمصلحة استلام الطلبات القدمة من اصحاب\nالشان بشان انهاء المنازعات والواقعة فى نطاق اختصاصها و قيدها بالسجل المعد لذلك.\nوعرضها على اللجنة الختصة حين صدور قرار السيد الاستاذ الدكتور / وزير الالية\nبتشثكيل هذه اللجان ‎0‏\nيراعي تنفيذ هذه التعليدات بكل دقة ‎0‏\nو الله ولي الحوفيق\nتيا فى ). 53:6071\n[[PAGE 33]]\n4 تعليمات ومتشوورات ‎7101‏ 0ك\nرئيس ْ\nمصلحة الضرائب المصرية\nتتليمات تذكيرية\nرقم ( 58 ) لسسسنة ‎0101‏\nسبق وان اصدرت المصلحة الكتاب الدوري رقم (”7:”) لسنة ‎01117‏\n‏للماموريات والمتضمن بانه على كل مامور تحويل اربع ملفات احالة بدون\nتعويض الي اللجان الداخلية المتخصصة .\nوعليه يتعين على السادة ماموري الفحص المختصين بالماموريات (دخل)\nسرعة ارسال الملفات المحالة الي اللجان الداخلية المختصة:؛ والمبينة بكشف\nنشاطهم الشهري فوراًء وفي موعد غايته يومان عمل من تاريخ تقديم كشف\nري 000\nكما يتعين على كافة الماموريات/المكاتب (قيمة مضافة) المختصة سرعة\nاحالة الطعون المقدمة من المسجلين على نماذج الربط الي اللجنة الداخلية\nالمختصة في ميعاد غايته يومان من تاريخ استلام الطعن.\nوحال عدم الالتزام بما ورد بتلك التعليسات يتم خصم نسبة من الحافز\nالمقرر للمامور المختص بذلك .\nوعلى كل من قطاع المناطق الضريبية؛ والقطاع التنفيذيء والادارة\nالمركزية للتوجيه والرقابة:؛ والادارة المركزية للتفتيشء متابعة تنفيذ هذه\nالتعليمات بكل دقة؛ وعرض تقرير شهري بما تم نفاذ لتلك التعليمات .\nوالله ولي التوفيق...\nرئيس\nمصاحسة الضرانب المصسسرية\n6\nب لاع\nرضما عبد التادر فسسريب\n \n16\n[[PAGE 34]]\nوزاوة المالية\nمعطلحة الضوائب البسرية\nانطام البحوث والسياصات الضريبية\n2 كتاب مبلخ\nرقم ( > ) لسنة ‎1111‏\nا 0\nالسيد الاستاذ / رئيس الادارة المركزية لمنطقة ضرائب . . . . . . . . . .(قيمة مضافة)\nٌ 00110\n- نظراً لما تلاحظ في الاونة الاخيرة من عدم تسجيل العديد من مؤدي الخدمات المهنية مفل\n(المطسسسربين/المطربات» الراقصسسين/الراقصات, السينارست. متعهدي الهفلات »\nل12 .0...0اخ)‏ بالمصلحة . ' ْ\n. - نتششرف بالاحاطة بافه ‎101‏ وفقاً لاحكام القانون رقم ا لسنة ‎7115‏ باصدار قانون\nالضريبة علي القيمة المضافة ولائحته :التنفيذية فانه:\n- الخدمات المهنية تخضع لضريبة الجدول بفئة 010/'ا‏ من القيمة المدفوعة فعلاً وذلك طبقاً\nلنص المسلسل رقم ‎)17(‏ من البند اولاً من الجدول المرافق للقانون.\nوحيسث انه يتعين علي كل منتج او مؤدي او مستورد لسلعة او لخدمة من السلع\nاو الخدمات المنصوص عليها بالجددول المرافق لهذا القانون ان يسجل نفسه لدي المصلحة\nمهما كان حجم مبيعاته او انتاجه طبقاً للقواعد والاجراءات التي تحددها اللائحة التنفيذية.\n- اسسذا يرجسي التنبيسه ...... علي الماموريات رئاسة سيادتكم تسجيل مؤدي\nالخدمات المذكورين بعاليه بالمصلحة مهما كان حجم اعماهم باعتبارهم مؤدي خدمات\nجرجاء مراعاة ذلك عند التطببةق ... -\nوتقغارز بول نات ريرض\nتتحريراً كني / /0ثاءمم 2\nالم | ْ بمحوث والصياسات الضريبية\nا 9 سير ى ا ميج\n' ضلاح يوسف على _\n1\n[[PAGE 35]]\nرئيس ّْ\nمصلحة الضرائب المصرية\n5 هو جه ظ ا 17\nتعميمات تذكيرية كم ‎0.9‏ للدت\nنعيد التذكير بالتعليمات الصادرة عن قطاع البحوث والسياسات\nالضريبية \" الادارة ال مركزية للاعفاءات ورد الضريبة ' فى 5*10/“/112\n”© فى شان تاخر البت فى طلبات رد الضريبة لحين ورود نتيجة\nكافة الاستيفاءوات. ا\nيراعى ما يلس :-\n- وفقاً لاحكام قانون الضريبة على القيمة المضافة رقم 10\" لسنة ‎011“‏\n‏ولائحته التنفيذية وقانون الاجراءات الضريبية الموحد الصادر بالقانون\nرقم ‎01\"‏ لسنة ‎,7111‏\n- تلتزم كافة وحدات المصلحة برد الضريبة السابق سدادها خلال 45 يوما من تاريخ\nتقديم طلب الاسترداد مستوفياً كافة المستندات اللازمة للرد قانونا ‎0‏ وفى حالة عدم\nتوافر المستندات المستوفاه كاملة يتعين رد الضريبة الواجبة الرد فى ضوء\nالمستندات المستوفاه فقط ‎0‏ على ان يتم رد باقي الضريبة حال استيفاء باقي\nالمستندات والاستيفاءات اللازمة .\n- لذا يتعين على كافة وحدات المصلحة باعطاء الاولوية والاهمية للاستيفاءات الخاصة\nلاغراض رد الضريبة ؛ مراعاة لما تضمنه قانون الاجراءات الضريبية الموحد من\nتحمل المصلحة بمقابل التاخير عن رد الضريبة فى المواعيد المحددة قانونا.\n35 ويتعين على كافة القائمين بالوحدات التنفيذية الالتزام بما ورد بعاليه منعا من\nالمسائلة القانونية .\nبراعى تنفيذ هذه التعليمات بكل دقة\nواللة ولى التوفيق ؛::\nرئيسسس\nمصلحة اماف سي\nل\nصدر فى: ‏ /0 /10502ا جا 200\nقوم امش ريس مصنحة ترب فمصرية \"' رضا عبد القادر غريب \"\n01010121\n[[PAGE 36]]\n1577 تعاب مات ومنت ورات 7777 سس سس سس سس سه سه\nوذثرة انعاقية\nمسا لتبرائرء ا لشمعيقة (تقية اطخ\nناح الهموك. رنلسيده ات :' رربية\n«كارة الامركزية لؤصذاما” ورد انضربية\nالادارة العامة ثره الطرييا.\nاتسيحد الامتامط رئيس اللطارة المرهزية لمزسلؤة ضرانويم 08 ادي\nتدية مذربة وعد سه\nتسدي الاءداية الدرغزرة الامفاعام و وده الضريبة خانس تحياقها 1 ع اسيادتخو دروام\nالتشدمر و انيقيي......ن\nنطر! نكشرية الاستف سارات الواردة سن الوحدلت التنفيذية و اللشكاوى المقدمة من\nالشركات تشم رصن ت اخير اابث ف ي طلبسات رد الضريبةو ذلك لحين ررود نتيجة كافة\nالاعسدترفاءاات 7\nفحيا سيادتكم هلما انه تم العرضر علي العديد الاسقاة / نائب رئيس المصلحة من قبل\nاايحرت؛ وانسياسبث المدريبية ( الادذارة الحامة ارد الضدريبة ) حيدثك انتهيٍ الراى الي\nالالازام با بالمنة القاذ 'ذونبيكه 3 للرد في صدوعم الاتي:-\nولنسبة للتواتير الوارد بشانها استيفاءات ايجارية : فى حال تحقق العامورية من صحة\nا ام !ااتصدير ار التدقق من توزيد الضضريبة السارق سدادها حلي المدخلات للمصلحة يدم السير في\n \nلجراءات ررد هذه انضدرييبة ,\n-- بلانسبة للفواتير الى 1م ب.رد.زد بشاذها:ارجماء !ابث في رد الضزيبة الخامبة بهذه\nاءاات لدين ورود الرد عليها ,\nبالنسبة الفواتير اللواررد بشانها ااستوفاءات مسلتية : بتم استبعادها من المبلغ المطدرب\nاسار_دااة\n \nالاعدتيةا\n \nخلال و 543ذ بتمبالخ المستبيدة عن ائر 33 اسباي تلك الاستيعادات\nوتفهلوا يقرول غانق اللحتراء .,\nفسدور كار\n11 وعد الضريية\n37 .\nةا ك7 عه كا كا ى \"اع سسصالم\nماود © كان لاا\n‎15‏ . 71 ا 118\nتمريرانوي / / ل يناي معود العمايقي)\n‏فى\n‎ \n‎\n[[PAGE 37]]\nلوس لابنقاة ركسو انار ا ساس\nتحية طيبة وبع 2\nبشاان كتاب العموم النصادر من قطاع البحوث. المتتو ةا الضرلبية بتاريخ\n55\" © تبين وجود العديد من المشاكل عند التطبيق. العملى بالنسبه للشنركات\n. المنتظمه سواء دوه او اقنانابج اكاب ال انط فى (لاارر ا اكربريية لعين\nورود نتيخة الاستيفاءات ) .\nنتشرف باخاظة سيادتكم 23 تم اعادة العرض على السيد الاستاذ/ نائب رئيس المصلحه'من قبل فطاع النصوقة ,\n1 والسياسات الضريبية ( الادارة العامه لرد الضريبة ) وانتهى الراى الى , :\n5 الموافقة على رد الضريبة فئ المواعيد القانوؤنية مع اخذ التعهدات من الشركات :\nالمنتظمه والتى تقوم بتقديم طلبات رد بصفه دائمه ولم ترد لها اى استيفاءات\nسلبيه دون ارجاء الرد لحين ورود نتيجة الاستيفاءات وحال ورود الاستيفاءات.\nسلبيه يتم اتخاذ الاجراءات القانونيه ضدها وتحصيل ما سبق رده .\nريا فى : م 12د‏ ا ْ ل [\n1 ْ سول\n1 و مدير عام . يئيس الادارئ المركزية\n: ا العامه لرد الضر للاعفاءات» اد الضريبة :\nابن مس ا 1 حيبي . 2 /\n05522 > لير رمي\n1 ايناس محمود ‎1‏ 11\n \n \n؟5]: لسلسم\n[[PAGE 38]]\nرئيس 1\nمصلحة الضرائب المصرية", "pages": [32, 33, 34, 35, 36, 37, 38], "pages_human": "32-38", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات تذكيرية\nرقم ‎1196‏ ) لسسنة .7.؟\nبشسان\nالتعليمات التنفسيذية رقم (57) لسسسنة ‎00101‏\n‏بخصوص إصدار شغادة الموقف الضرييبسي\n\nتيسيراً على السادة الراغبين في تسوية مستحقاتهم الضريبية مع صندوق\nدعم الصادرات ,\n\nتنبه المصلحة على ضرورة إلتزام جميع المأموريات بإصدار شهادة\nبالموقف الضريبي لجميع السادة المصدرين موضح بها بيان قيمة\n(الضرائب/الدين) واجبة الأداء دون النظر للسنوات التي تحت الفحص أو الحالات\nالتي تم فحصها وإخطارها ولم تصبح واجبة الأداء حتى تاريخ صدور الشهادة\nوذلك خلال يومين عمل على الأكثر من تاريخ تقديم الطلب ,\n\nوعلى قطاع الشئون التنفيذية وقطاع المناطق الضريبية والإدارة المركزية\nللتوجيه والرقابة والإدارة المركزية للتفتيش متابعة تنفيذ هذه التعليمات بكل دقة.\n\nْ والله ولي التوفيق...\nرئيس\nمصلحسة الضرائب المسسرية\n‎0 -‏\n\n>\nتحريرافي: .م رضا عبد القادر فسسريب\n\nاساسا 4 ملسم\n\n[[PAGE 39]]\nرئيس 1\nمصلحة الضرائب المصرية .|", "search_text": "تعليمات تذكيرية\nرقم ‎1196‏ ) لسسنة .7.؟\nبشسان\nالتعليمات التنفسيذية رقم (57) لسسسنة ‎00101‏\n‏بخصوص اصدار شغادة الموقف الضرييبسي\nتيسيراً على السادة الراغبين في تسوية مستحقاتهم الضريبية مع صندوق\nدعم الصادرات ,\nتنبه المصلحة على ضرورة التزام جميع الماموريات باصدار شهادة\nبالموقف الضريبي لجميع السادة المصدرين موضح بها بيان قيمة\n(الضرائب/الدين) واجبة الاداء دون النظر للسنوات التي تحت الفحص او الحالات\nالتي تم فحصها واخطارها ولم تصبح واجبة الاداء حتى تاريخ صدور الشهادة\nوذلك خلال يومين عمل على الاكثر من تاريخ تقديم الطلب ,\nوعلى قطاع الشئون التنفيذية وقطاع المناطق الضريبية والادارة المركزية\nللتوجيه والرقابة والادارة المركزية للتفتيش متابعة تنفيذ هذه التعليمات بكل دقة.\nْ والله ولي التوفيق...\nرئيس\nمصلحسة الضرائب المسسرية\n‎0 -‏\n>\nتحريرافي: .م رضا عبد القادر فسسريب\nاساسا 4 ملسم\n[[PAGE 39]]\nرئيس 1\nمصلحة الضرائب المصرية .|", "pages": [39], "pages_human": "39", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات\nرقم ‎0011‏ )لسنة .2\n\nبمناسبة صدور القانون رقم ‎)015(‏ لسنة ‎00171‏ بإصدار قانون الإجراءات\nالضريبية الموحد. والذي نص في المادة (55) منه على :-\n\" لكل من المصلحة والممول أو المُكلف الطعن في قرار لجنة الطعن أمام محكمة\nالقضاء الإداري المختصة خلال ستين يوما من اليوم التالي لتاريخ الإعلان بالقرار .\nوأستثناءً من أحكام قانون مجلس الدولة الصادر بالقانون رقم (47) لسنة\n, يكون الفصل في الدعاوى والطعون الضريبية دون العرض على هيئة مفوضي\nالدولة» وللمحكمة نظر هذه الدعاوى والطعون في جلسة سرية:» ويكون الحكم فيها\nدائما على وجه السرعة\".\nلذا يتعين على كافة إدارات القضايا والشئون القانونية بالمأموريات والمراكز\nوالمناطق الضريبية (دخل - قيمة مضافة) عند إقامة دعاوى من أو ضد المصلحة\nسرعة موافاة هيئة قضايا الدولة بالمعلومات والمستندات اللازمة للفضل في الدعوى:\nأمام مكاتب الخبراء وتقديم كافة الدفوع والمستندات اللازمة\nالمؤيدة لأحقية المصلحة في المستحقات الضريبية درَءًٌ من إيداع تقارير أو صدور\nأحكام في غير صالح المصلحة: وذلك كله في ظل النص على الحكم في المنازعات\nالضريبية على وجه السرعة .\nيراعي تنفيد هذه التعليمات بكل دقة ,\n\nرئيس\nسما - ‎0.‏ . 95\nسكم مصلحسة الضرائب المصسسرية\n0\nتحريراًفيى:/ 5070م 5 لجا 5\nام . ملز د.معوض - تعليمات ات . س [ مواعيد العمل يانماموريات) : رضسا حعدطك القادر فسسرييب\n\nساس 40 لسسسسسسشش\n\n[[PAGE 40]]", "search_text": "تعليمات\nرقم ‎0011‏ )لسنة .2\nبمناسبة صدور القانون رقم ‎)015(‏ لسنة ‎00171‏ باصدار قانون الاجراءات\nالضريبية الموحد. والذي نص في المادة (55) منه على :-\n\" لكل من المصلحة والممول او المُكلف الطعن في قرار لجنة الطعن امام محكمة\nالقضاء الاداري المختصة خلال ستين يوما من اليوم التالي لتاريخ الاعلان بالقرار .\nواستثناءً من احكام قانون مجلس الدولة الصادر بالقانون رقم (47) لسنة\n, يكون الفصل في الدعاوى والطعون الضريبية دون العرض على هيئة مفوضي\nالدولة» وللمحكمة نظر هذه الدعاوى والطعون في جلسة سرية:» ويكون الحكم فيها\nدائما على وجه السرعة\".\nلذا يتعين على كافة ادارات القضايا والشئون القانونية بالماموريات والمراكز\nوالمناطق الضريبية (دخل - قيمة مضافة) عند اقامة دعاوى من او ضد المصلحة\nسرعة موافاة هيئة قضايا الدولة بالمعلومات والمستندات اللازمة للفضل في الدعوى:\nامام مكاتب الخبراء وتقديم كافة الدفوع والمستندات اللازمة\nالمؤيدة لاحقية المصلحة في المستحقات الضريبية درَءًٌ من ايداع تقارير او صدور\nاحكام في غير صالح المصلحة: وذلك كله في ظل النص على الحكم في المنازعات\nالضريبية على وجه السرعة .\nيراعي تنفيد هذه التعليمات بكل دقة ,\nرئيس\nسما - ‎0.‏ . 95\nسكم مصلحسة الضرائب المصسسرية\n0\nتحريراًفيى:/ 5070م 5 لجا 5\nام . ملز د.معوض - تعليمات ات . س [ مواعيد العمل يانماموريات) : رضسا حعدطك القادر فسسرييب\nساس 40 لسسسسسسشش\n[[PAGE 40]]", "pages": [39], "pages_human": "39", "effective_from": null, "effective_to": null, "version_note": null}
{"doc_id": "2020_0.pdf", "unit_type": "circular", "unit_id": "تعليمات/منشور/كتاب/قرار", "text": "تعليمات ومتشورات ‎771‏ سس\n\nإستدراك\nللتعليمات التنفيذية رقم (5) لنسنة ‎0101‏\n‏الصادرة بشأن الحجوزات التي توقعها المصلحة\nإستنداء لحقوقها في حدود القانون\n\nبمناسبة صدور التعليمات التنفيذية رقم (؟) لسنة ‎0101‏ بشأن الحجوزات التي\nتوقعها المصلحة إستنئداءً لحقوقها في حدود القانون .\n\nوبناءً على ما تم عرضه من الإدارة المركزية للدين بشأن عدم إعتداد البنوك\nبمحاضر الحجز الصادرة من المأموريات (قيمة مضافة) والمعسدة على نمسوذج\n(59\" ض.ق.م) ‎0‏ حيث أن التعليمات التنفيذية المشار إليها قد إقتصرت على نمودج\n(9\" حجز- دخل) .\nلذا يتم تعديل ما ورد باليند أولاً من التعليمات التنفيذية (9) لسنة ‎0101‏ إلى أنه :-\n\nعلى المأمورية (دخل/ قيمة مضافة) إرسال أصل محضر حجز ما للمدين لدي الغير\nنموذج (117حجز/ 57\" ض.ق.م) حسب الأحوال إمي الجهة المحجوز تحت يدهاء مبع\nضرورة التحقق من إستيفاء جميع بيانات المحضر وهي (اسم المأمورية وعنوانها\nوتاريخ توقيع المحضر وأسم الممول ثلاثياً على الأقل ونشاطه وعنوانه؛ وبطاقة الرقم\nالقومي؛ والضرانب المستحقة وسنوات إستحقاقها ومصاريف الحجز والجهة المحجوز\nتحت يدها وعنوانها)؛ ويتم التوقيع على المحضر من رئيس المأمورية بالاسم ثلاثياً\nمقرونا بالتاريخ؛ ثم يختم المحضر بخاتم شعار الجمهورية\n\nمع الأخذ في الإعتبار: إن عدم إثبات أي من هذه البيانات أو عدم وضوحها\nأو الخطأ فيها يعرض المحضر للبطلان مما يعرض حقوق الخزانة العامة للضياع .\n\nوالله ولي التوفيق\nرئيس\nتالضائب] 2\nتحريرأفي: 1757م 9 ‎1‏\n‏م . س( مكتب رئيس مصلحة الضرائب المصربة) 576\nرضسا مسد القادر فسسريب\n\nالى\n\n[[PAGE 41]]\n4 تعليمات(: منشورات 7\n\nّْ رئيس\nمصلحة الضرائب المصرية تعليما\n\nت تنفيذية رقم 0 > )لسنة ‎0511‏\n\n \n\nبمُتابعة الأداء على مُستوي المصلحة؛ وفى إطار الإجراءات الجادة التي تقوم بها المصلحة\nلعو ا ا ا ف للد\nالحجز الإداري بالمواد من رقم ‎)118(‏ وحتى (4\") كافة الإجراءات والضوابط والحقوق والالتزاسات\nلكل من الحاجز والمحجوز لديه » ومن أجل تفعيل دور حجز ما للمدين لدى الغير كوسيلة هلمة\nلتحصيل حقوق الخزانة العامة وللتحقق من التزاو الجهات والأفراد المحجوز تحت يدها بتقديم إقزار\nصحيح في الموعد المقرر قانونا وتوريد ما تم الإقرار به في الموعد المقرر قانوناء وحيث أن توقيع\nالحجز ليس هدفا للمصلحة في حد ذاته؛ وإنما الهدف الأساسي هو تحصيل المستحقات الضريبية على\nالممولين والحفاظ على حقوق الخزانة العامة دون الإضرار بمصالح الممولين» مع تمكين الممولين\nمن ممارسة نشاطهم حتى يتسني لهم سداد الضريبة المستحقة عليهم؛ وحسمًا للمُشكلات المُثارة في\nهذا الشان؛» وضمانا لسلامة ودقة إتباع هذا السبيل لتحصيل حقوق الخزانة العامة.\n\nلذا ثنبه المصلحة إلمي مراعاة الآتى:\nأولا : على المآمورية إأرسال [صل محضر حجز ما للمدين لدى الغير (نموذج ‎17‏ حجز) إلى الجهة\n\nالمحجوز تحت يدها » مع ضرورة التحقق من إستيفاء جميع بيانات المحضر وهى ( اسم\nالمامورية وعنوانها وتاريخ توقيع المحضر واسم الممول ثلاثيا على الأقل ونشاطه وعنوانيه؛\nوبطاقة الرقم القومي؛: والضرائب المستحقة وسنوات إستحقاقها ومصاريف الحجز وا\nالمحجوز تحت يدها وعلوانها ) ويتم التوقيع على المحضر من رئيس المأمورية بالاسم ثلاثيا\nمقرونا بالتاريخ؛ ثم يختم المحضر بخاتم شعار الجمهورية.\nمع الأخذ في الإعتبارء أن عدم إثبات أي من هذه البيانات أو عدم وضوحها أو الخطافيها\nيعرض المحضر للبطلان مما يعرض حقوق الخزانة العامة للضياع .\nثانيًا : يقتصر الحجز على قيمة المبالغ المستحقة مقابل إستيداء الضريبة والسماح بتعامل المحجبول\nعلى أمواله على باقى أرصدته الدائنة طرف البنوك.\nثالثأ : تقوم شعبة الحجز بالمامورية بموافاة البنك المركزي بصورة مُعتمدهُ من محاضر الحجل\nالمُبلغة للبنوك؛ فى تواريخ تواكب إبلاغ البنوك بها. 2 '\nرابع : يتعين إستمرار المُتابعة من المأموريات للبنوك وللجهات المحجوز تحت يدها وذلك للحضول\nعلى الإقرار بما في الذمة ويتم رفع دعوى الإلزام الشخصي ضد تلك الجهات في حالة\nامتناعها عن الإقرار بما في الذمة ؛ إعمالاً لنص المادة (7”) من قانون الحجز الإداري رقم\n‎)\"14(‏ لسنة 8615,\nيُعمل باحكام هذه التعليمات من تاريخ صدورها وفى حالة مخالفة هذه التعليمات يتعرض\nالمُخالف للمُسائلة القانونية. , 1\nوعلي قطاع المناطق الضريبية والإدارة المركزية للتوجيه والرقابة والإدارات التابعة لهاء مُتابعة\nتنفيذ ما ورد بهذه التعليمات: بكل دقة؛ وذلك جفأظا علي حقوق الخزانة العامة للدولة. :\n\nوالله وى التوفيق ؛؛\nرئيسسس\nمصلحة بعس\n1 ف\n6\n\"رضا عبد القادر غريب\"\n\n \n\n \n\nوف", "search_text": "تعليمات ومتشورات ‎771‏ سس\nاستدراك\nللتعليمات التنفيذية رقم (5) لنسنة ‎0101‏\n‏الصادرة بشان الحجوزات التي توقعها المصلحة\nاستنداء لحقوقها في حدود القانون\nبمناسبة صدور التعليمات التنفيذية رقم (؟) لسنة ‎0101‏ بشان الحجوزات التي\nتوقعها المصلحة استنئداءً لحقوقها في حدود القانون .\nوبناءً على ما تم عرضه من الادارة المركزية للدين بشان عدم اعتداد البنوك\nبمحاضر الحجز الصادرة من الماموريات (قيمة مضافة) والمعسدة على نمسوذج\n(59\" ض.ق.م) ‎0‏ حيث ان التعليمات التنفيذية المشار اليها قد اقتصرت على نمودج\n(9\" حجز- دخل) .\nلذا يتم تعديل ما ورد باليند اولاً من التعليمات التنفيذية (9) لسنة ‎0101‏ الى انه :-\nعلى المامورية (دخل/ قيمة مضافة) ارسال اصل محضر حجز ما للمدين لدي الغير\nنموذج (117حجز/ 57\" ض.ق.م) حسب الاحوال امي الجهة المحجوز تحت يدهاء مبع\nضرورة التحقق من استيفاء جميع بيانات المحضر وهي (اسم المامورية وعنوانها\nوتاريخ توقيع المحضر واسم الممول ثلاثياً على الاقل ونشاطه وعنوانه؛ وبطاقة الرقم\nالقومي؛ والضرانب المستحقة وسنوات استحقاقها ومصاريف الحجز والجهة المحجوز\nتحت يدها وعنوانها)؛ ويتم التوقيع على المحضر من رئيس المامورية بالاسم ثلاثياً\nمقرونا بالتاريخ؛ ثم يختم المحضر بخاتم شعار الجمهورية\nمع الاخذ في الاعتبار: ان عدم اثبات اي من هذه البيانات او عدم وضوحها\nاو الخطا فيها يعرض المحضر للبطلان مما يعرض حقوق الخزانة العامة للضياع .\nوالله ولي التوفيق\nرئيس\nتالضائب] 2\nتحريرافي: 1757م 9 ‎1‏\n‏م . س( مكتب رئيس مصلحة الضرائب المصربة) 576\nرضسا مسد القادر فسسريب\nالى\n[[PAGE 41]]\n4 تعليمات(: منشورات 7\nّْ رئيس\nمصلحة الضرائب المصرية تعليما\nت تنفيذية رقم 0 > )لسنة ‎0511‏\n \nبمُتابعة الاداء على مُستوي المصلحة؛ وفى اطار الاجراءات الجادة التي تقوم بها المصلحة\nلعو ا ا ا ف للد\nالحجز الاداري بالمواد من رقم ‎)118(‏ وحتى (4\") كافة الاجراءات والضوابط والحقوق والالتزاسات\nلكل من الحاجز والمحجوز لديه » ومن اجل تفعيل دور حجز ما للمدين لدى الغير كوسيلة هلمة\nلتحصيل حقوق الخزانة العامة وللتحقق من التزاو الجهات والافراد المحجوز تحت يدها بتقديم اقزار\nصحيح في الموعد المقرر قانونا وتوريد ما تم الاقرار به في الموعد المقرر قانوناء وحيث ان توقيع\nالحجز ليس هدفا للمصلحة في حد ذاته؛ وانما الهدف الاساسي هو تحصيل المستحقات الضريبية على\nالممولين والحفاظ على حقوق الخزانة العامة دون الاضرار بمصالح الممولين» مع تمكين الممولين\nمن ممارسة نشاطهم حتى يتسني لهم سداد الضريبة المستحقة عليهم؛ وحسمًا للمُشكلات المُثارة في\nهذا الشان؛» وضمانا لسلامة ودقة اتباع هذا السبيل لتحصيل حقوق الخزانة العامة.\nلذا ثنبه المصلحة المي مراعاة الاتى:\nاولا : على المامورية اارسال [صل محضر حجز ما للمدين لدى الغير (نموذج ‎17‏ حجز) الى الجهة\nالمحجوز تحت يدها » مع ضرورة التحقق من استيفاء جميع بيانات المحضر وهى ( اسم\nالمامورية وعنوانها وتاريخ توقيع المحضر واسم الممول ثلاثيا على الاقل ونشاطه وعنوانيه؛\nوبطاقة الرقم القومي؛: والضرائب المستحقة وسنوات استحقاقها ومصاريف الحجز وا\nالمحجوز تحت يدها وعلوانها ) ويتم التوقيع على المحضر من رئيس المامورية بالاسم ثلاثيا\nمقرونا بالتاريخ؛ ثم يختم المحضر بخاتم شعار الجمهورية.\nمع الاخذ في الاعتبارء ان عدم اثبات اي من هذه البيانات او عدم وضوحها او الخطافيها\nيعرض المحضر للبطلان مما يعرض حقوق الخزانة العامة للضياع .\nثانيًا : يقتصر الحجز على قيمة المبالغ المستحقة مقابل استيداء الضريبة والسماح بتعامل المحجبول\nعلى امواله على باقى ارصدته الدائنة طرف البنوك.\nثالثا : تقوم شعبة الحجز بالمامورية بموافاة البنك المركزي بصورة مُعتمدهُ من محاضر الحجل\nالمُبلغة للبنوك؛ فى تواريخ تواكب ابلاغ البنوك بها. 2 '\nرابع : يتعين استمرار المُتابعة من الماموريات للبنوك وللجهات المحجوز تحت يدها وذلك للحضول\nعلى الاقرار بما في الذمة ويتم رفع دعوى الالزام الشخصي ضد تلك الجهات في حالة\nامتناعها عن الاقرار بما في الذمة ؛ اعمالاً لنص المادة (7”) من قانون الحجز الاداري رقم\n‎)\"14(‏ لسنة 8615,\nيُعمل باحكام هذه التعليمات من تاريخ صدورها وفى حالة مخالفة هذه التعليمات يتعرض\nالمُخالف للمُسائلة القانونية. , 1\nوعلي قطاع المناطق الضريبية والادارة المركزية للتوجيه والرقابة والادارات التابعة لهاء مُتابعة\nتنفيذ ما ورد بهذه التعليمات: بكل دقة؛ وذلك جفاظا علي حقوق الخزانة العامة للدولة. :\nوالله وى التوفيق ؛؛\nرئيسسس\nمصلحة بعس\n1 ف\n6\n\"رضا عبد القادر غريب\"\n \n \nوف", "pages": [40, 41], "pages_human": "40-41", "effective_from": null, "effective_to": null, "version_note": null}
